<template>
  <div>
    <a name="top" href="#"></a>
    <div class="title">
      北大核心期刊 TP 自动化技术、计算机技术 小木虫论坛 期刊点评
    </div>
    <div class="name_wrapper">
      <div class="journalName" v-for="(name, index) in journalNames" v-bind:class="{journalNameSelected: wocale(index)}" v-on:click="select(index)">{{ name }}</div>
    </div>
    <info v-for="(journal, index) in journals" v-bind:journal="journal" v-show="changeShow(index)"></info>
    <div class="backTop" v-on:click="backTop()" v-show="bTShowComputed">返<br/>回<br/>顶<br/>部</div>
  </div>
</template>

<script>
  import Info from '../components/info.vue'
  export default {
    name: 'index',
    data () {
      return {
        isBTShow: false,
        isSelected: [],
        selectedIndex: -1,
        journalNames: [
          '1 计算机学报',
          '2 软件学报',
          '3 自动化学报',
          '4 计算机研究与发展',
          '5 控制与决策',
          '6 中国图象图形学报',
          '7 系统仿真学报',
          '8 计算机辅助设计与图形学学报',
          '9 计算机应用',
          '10 计算机科学',
          '11 计算机应用研究',
          '12 机器人',
          '13 中文信息学报',
          '14 控制理论与应用',
          '15 计算机集成制造系统',
          '16 模式识别与人工智能',
          '17 计算机工程与设计',
          '18 小型微型计算机系统',
          '19 传感技术学报',
          '20 遥感技术与应用',
          '21 信息与控制',
          '22 计算机仿真',
          '23 微电子学与计算机',
          '24 国土资源遥感',
          '25 智能系统学报',
          '26 计算机科学与探索',
          '27 遥感信息',
          '28 控制工程',
          '29 计算机工程与科学',
          '30 计算机工程',
          '31 计算机工程与应用'
        ],
        journals0: [
          {
            '审稿速度': '平均 12.6154 个月的审稿周期',
            '复合影响因子': '2.77',
            '审稿费用': '平均 196 元/篇',
            '出版地': '北京市',
            '投稿录用比例': '85%',
            '版面费用': '平均 1100 元/页',
            '综合影响因子': '1.456',
            '所有评论': [
              {
                '内容': '投稿两次，学校普通985，直接投稿，均研究型非综述论文。<br/>\n<br/>\r\n【第一次】2015年底，从投稿到在线出版共6个月，一审1个月，二审5个月，共18页，版面费4600；<br/>\r\n【第二次】2016年中，从投稿到在线出版2.5个月，一审1个月，二审1.5个月，共20页，版面费未知（预计5000左右）；<br/>\n<br/>\r\n总之，审稿专家意见较为充足，通常建议数目为20条左右。一般的，认真修改和回复，录用可能性较大，除非一审直接拒稿。',
                '录用情况': ' 已投修改后录用',
                '作者': 'aakas888',
                '审稿费': ' 约200元/篇  ',
                '研究方向': ' 信息科学    ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约4600元/页  ',
                '时间': '时间：2016-09-02 16:29'
              },
              {
                '内容': 'xxx',
                '录用情况': ' 已投修改后录用',
                '作者': 'aakas888',
                '审稿费': ' 约200元/篇  ',
                '研究方向': ' 信息科学    ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约4600元/页  ',
                '时间': '时间：2016-09-02 16:29'
              },
              {
                '内容': 'xxx',
                '录用情况': ' 已投修改后录用',
                '作者': 'aakas888',
                '审稿费': ' 约200元/篇  ',
                '研究方向': ' 信息科学    ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约4600元/页  ',
                '时间': '时间：2016-09-02 16:29'
              },
              {
                '内容': 'xxx',
                '录用情况': ' 已投修改后录用',
                '作者': 'aakas888',
                '审稿费': ' 约200元/篇  ',
                '研究方向': ' 信息科学    ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约4600元/页  ',
                '时间': '时间：2016-09-02 16:29'
              }
            ],
            '期刊名': '软件学报',
            '数据库收录/荣誉': [
              'CSCD 核心期刊',
              '中科双效期刊',
              '百种重点期刊',
              '中国科学引文数据库',
              'EI 工程索引',
              'CBST 科学技术文献速报',
              'SA 科学文摘'
            ],
            '偏重的研究方向': [
              '信息科学(24)',
              '计算机科学(22)',
              '计算机应用技术(6)',
              '计算机科学的基础理论(5)',
              '计算机网络(3)',
              '计算机体系结构(2)',
              '信息安全(2)',
              '自然语言理解与机器翻译(1)',
              '信息处理方法与技术(1)',
              '电子学与信息系统(1)',
              '计算机软件(1)'
            ],
            '主办单位': '中国计算机学会;中国科学院计算技术研究所'
          },
          {
            '审稿速度': '平均 12.6154 个月的审稿周期',
            '复合影响因子': '2.77',
            '审稿费用': '平均 196 元/篇',
            '出版地': '北京市',
            '投稿录用比例': '85%',
            '版面费用': '平均 1100 元/页',
            '综合影响因子': '1.456',
            '所有评论': [
              {
                '内容': '大蒜',
                '录用情况': ' 已投修改后录用',
                '作者': 'aakas888',
                '审稿费': ' 约200元/篇  ',
                '研究方向': ' 信息科学    ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约4600元/页  ',
                '时间': '时间：2016-09-02 16:29'
              },
              {
                '内容': 'xx大幅度发大水x',
                '录用情况': ' 已投修改后录用',
                '作者': 'aakas888',
                '审稿费': ' 约200元/篇  ',
                '研究方向': ' 信息科学    ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约4600元/页  ',
                '时间': '时间：2016-09-02 16:29'
              },
              {
                '内容': 'xxx',
                '录用情况': ' 已投修改后录用',
                '作者': 'aakas888',
                '审稿费': ' 约200元/篇  ',
                '研究方向': ' 信息科学    ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约4600元/页  ',
                '时间': '时间：2016-09-02 16:29'
              },
              {
                '内容': '暗室逢灯',
                '录用情况': ' 已投修改后录用',
                '作者': 'aakas888',
                '审稿费': ' 约200元/篇  ',
                '研究方向': ' 信息科学    ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约4600元/页  ',
                '时间': '时间：2016-09-02 16:29'
              }
            ],
            '期刊名': '计算机学报',
            '数据库收录/荣誉': [
              'CSCD 核心期刊',
              '中科双效期刊',
              '百种重点期刊',
              '中国科学引文数据库',
              'EI 工程索引',
              'CBST 科学技术文献速报',
              'SA 科学文摘'
            ],
            '偏重的研究方向': [
              '信息科学(24)',
              '计算机科学(22)',
              '计算机应用技术(6)',
              '计算机科学的基础理论(5)',
              '计算机网络(3)',
              '计算机体系结构(2)',
              '信息安全(2)',
              '自然语言理解与机器翻译(1)',
              '信息处理方法与技术(1)',
              '电子学与信息系统(1)',
              '计算机软件(1)'
            ],
            '主办单位': '中国计算机学会;中国科学院计算技术研究所'
          },
          {
            '审稿速度': '平均 12.6154 个月的审稿周期',
            '复合影响因子': '2.77',
            '审稿费用': '平均 196 元/篇',
            '出版地': '北京市',
            '投稿录用比例': '85%',
            '版面费用': '平均 1100 元/页',
            '综合影响因子': '1.456',
            '所有评论': [
              {
                '内容': 'xxx',
                '录用情况': ' 已投修改后录用',
                '作者': 'aakas888',
                '审稿费': ' 约200元/篇  ',
                '研究方向': ' 信息科学    ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约4600元/页  ',
                '时间': '时间：2016-09-02 16:29'
              },
              {
                '内容': 'xxx',
                '录用情况': ' 已投修改后录用',
                '作者': 'aakas888',
                '审稿费': ' 约200元/篇  ',
                '研究方向': ' 信息科学    ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约4600元/页  ',
                '时间': '时间：2016-09-02 16:29'
              },
              {
                '内容': 'xxx',
                '录用情况': ' 已投修改后录用',
                '作者': 'aakas888',
                '审稿费': ' 约200元/篇  ',
                '研究方向': ' 信息科学    ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约4600元/页  ',
                '时间': '时间：2016-09-02 16:29'
              },
              {
                '内容': 'xxx',
                '录用情况': ' 已投修改后录用',
                '作者': 'aakas888',
                '审稿费': ' 约200元/篇  ',
                '研究方向': ' 信息科学    ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约4600元/页  ',
                '时间': '时间：2016-09-02 16:29'
              }
            ],
            '期刊名': '黑海包',
            '数据库收录/荣誉': [
              'CSCD 核心期刊',
              '中科双效期刊',
              '百种重点期刊',
              '中国科学引文数据库',
              'EI 工程索引',
              'CBST 科学技术文献速报',
              'SA 科学文摘'
            ],
            '偏重的研究方向': [
              '信息科学(24)',
              '计算机科学(22)',
              '计算机应用技术(6)',
              '计算机科学的基础理论(5)',
              '计算机网络(3)',
              '计算机体系结构(2)',
              '信息安全(2)',
              '自然语言理解与机器翻译(1)',
              '信息处理方法与技术(1)',
              '电子学与信息系统(1)',
              '计算机软件(1)'
            ],
            '主办单位': '中国计算机学会;中国科学院计算技术研究所'
          }
        ],
        journals: [
          {
            '所有评论': [
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2016-09-02 16:29',
                '研究方向': ' 信息科学    ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约4600元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '投稿两次，学校普通985，直接投稿，均研究型非综述论文。<br/>\n<br/>\r\n【第一次】2015年底，从投稿到在线出版共6个月，一审1个月，二审5个月，共18页，版面费4600；<br/>\r\n【第二次】2016年中，从投稿到在线出版2.5个月，一审1个月，二审1.5个月，共20页，版面费未知（预计5000左右）；<br/>\n<br/>\r\n总之，审稿专家意见较为充足，通常建议数目为20条左右。一般的，认真修改和回复，录用可能性较大，除非一审直接拒稿。',
                '作者': 'aakas888'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2016-06-14 15:19',
                '研究方向': ' 信息科学 计算机科学 自然语言理解与机器翻译  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投结果未知',
                '内容': '说自己经历：<br/>\r\n自己单位是末流二本院校，读书学校是985，导师是普通博导，没关系可言。<br/>\r\n2016.5.4  赶在专题截稿前一天投稿；<br/>\r\n2016.6.8  返回评审意见，需要大修；<br/>\n<br/>\n<br/>\r\n其他的等有消息再进一步更新',
                '作者': 'dfyao'
              },
              {
                '审稿费': '无',
                '时间': '2016-05-16 14:48',
                '研究方向': '无',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': '无',
                '内容': '请问该期刊能否接收英文版文章？',
                '作者': 'anqidetian'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2016-05-10 19:50',
                '研究方向': ' 信息科学 计算机科学 计算机软件  ',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '现在审稿速度加快了很多，以前不审1年肯定是不行的。<br/>\n<br/>\r\n我也不是什么名牌大学，连211都不是，所以希望大家不要泄气。',
                '作者': 'junyanq'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2016-02-26 15:30',
                '研究方向': '无',
                '投稿周期': ' 约12个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '一篇稿件在软件学报和计算机学报之间征战两年近日终于录用，个中曲折一言难尽。无论如何，这两个期刊对于大量各种来源的稿件，能够保持对内容质量的鉴别力，不会仅仅因为投稿单位没有名气而不给机会。如果审稿意见较好甚至很好，勿以为论文品质差不多了，忽视审稿人的合理意见。切记借助文章给审稿人的新鲜感，一鼓作气，将初始的良好印象转化为最终的录用决定。对于已经基本达标的论文，审稿人仍然会提出很多敏锐的意见，一方面是个学习的机会，对于作者提高水平不无裨益，另一方面为了录用，更应当尽心修改，将当前工作继续推进到后续创新点来增大跨度，有时也是必要的。对一些引申性的意见，只要量力回答，合理说明，个人感觉不会招致拒稿，也没必要过于敏感。',
                '作者': 'zliner'
              },
              {
                '审稿费': '无',
                '时间': '2015-10-28 15:21',
                '研究方向': '无',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': '无',
                '内容': '去年投的稿，审稿半年，最终被一个外行评审，提出一些根本无法修改或者说根本就不可能发生的问题。同事建议直接让重新投稿到国外SCI三区杂志，三个月录用。感觉计算机学报有点垃圾，审稿人不负责任，以后不再向计算机学报投稿。',
                '作者': '保华'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2015-06-17 12:24',
                '研究方向': ' 信息科学 计算机科学 计算机网络  ',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '第一次投计算机学报，做好审稿2年的打算。没想到速度真的很快。<br/>\r\n2014.12投稿<br/>\r\n2015.1收到审稿意见，并修改返回<br/>\r\n2015.6邮件通知通过终审，并要求上传确认稿。',
                '作者': 'crikey'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2015-05-07 10:41',
                '研究方向': ' 信息科学 计算机科学 计算机科学的基础理论  ',
                '投稿周期': ' 约12个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '太慢了！2013年1月投稿，2015年3月提交校样搞，历时将近30个月了，还没通知何时见刊。打电话咨询也只是回复等着吧！希望能快点哦！',
                '作者': 'laughkid'
              },
              {
                '审稿费': '无',
                '时间': '2015-01-09 17:54',
                '研究方向': ' 信息科学 计算机科学 计算机科学的基础理论  ',
                '投稿周期': ' 约24个月  ',
                '版面费': ' 约300元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '确实慢，真的很慢，慢的你一点脾气也没有，不过最后赶了个专辑，出版速度还可以，否则不知道猴年马月才能出来',
                '作者': 'qd_huqiang'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2013-06-14 09:22',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约24个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '有点慢，11年7月26投，12年12月23修改后复审（**基本达到发表要求，但需要修改）；13年4月8号发清样。。等了那么久，，幸好结果是好的。。',
                '作者': 'htzq'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2013-05-12 19:08',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约12个月  ',
                '版面费': '无',
                '录用情况': ' 已投结果未知',
                '内容': '太慢了，去年5月份投稿，12月份退修，然后13年1月份提交修改稿，至今渺无音讯。<br/>\r\n去年9月份投一稿到计算机研究与发展，今年3月底接受，现在已完成清样校对了，两相对比，计算机学报实在太慢，要改进啊。',
                '作者': 'hill008'
              },
              {
                '审稿费': '无',
                '时间': '2013-05-11 20:03',
                '研究方向': '无',
                '投稿周期': ' 约12个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '由于该期刊投稿量比较大，且投稿系统相对不完善，导致大量稿件挤压。一般CCF会员，审稿进度可能稍微快点，一般性投稿，周期约在10个月-18个月左右，最新录用的一篇，2011年11月投稿，2012年11月退修，2013年5月录用。（退稿的，不一定就差。）<br/>\n<br/>\r\n审稿内容看，如果是单纯性拒稿，审稿意见可能有些不专业，甚至理由不充分，难以服众；而对退修文的意见相对来说还是比较中肯的。<br/>\n<br/>\r\n不排除关系稿件，国外尚且如此，毕竟是中国人嘛，不新鲜。',
                '作者': 'leeyoungae'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2013-04-24 21:33',
                '研究方向': ' 信息科学 计算机科学 信息安全  ',
                '投稿周期': ' 约24个月  ',
                '版面费': '无',
                '录用情况': ' 已投直接录用',
                '内容': '2011年5月8号提交的文章；<br/>\r\n5月27号返回审稿费的发票；<br/>\r\n然后开始漫长的审稿期。<br/>\r\n2013年4月23号返回结果，直接是终审的结果，说：XX一文已经基本达到发表要求，但需要修改，请参考作者修改文须知修改原文。<br/>\r\n审稿周期长，可能和我的研究方向有关，相关领域目前国内专家不多。',
                '作者': '一鸿731'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2013-03-20 11:20',
                '研究方向': ' 信息科学 计算机科学 计算机体系结构  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '说自己经历：<br/>\r\n自己单位是末流二本院校，读书学校也是末流，导师是普通博导，没关系可言。<br/>\r\n2011.6.1 投稿，三天后交审稿费200；<br/>\r\n2011.9.1 修改后复审，大修2个月，再等待复审；<br/>\r\n2012.7.3 小修通知；<br/>\r\n2012.9.13 录用；<br/>\r\n2012.11 发了录用通知；<br/>\r\n2013.3.15 发清样校对，通知4月刊出',
                '作者': 'gadfly7'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2013-01-18 23:45',
                '研究方向': '无',
                '投稿周期': '无',
                '版面费': ' 约200元/页  ',
                '录用情况': '无',
                '内容': '我中过一篇，从投稿到录用历经了一年零十个月，真是超级漫长的等待！',
                '作者': 'mirage_cn'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2012-11-22 10:38',
                '研究方向': '无',
                '投稿周期': ' 约12个月  ',
                '版面费': ' 约200元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '这个期刊是计算机领域的权威期刊，审稿速度有些慢，但并不像一些人说的只有大牛人才能发表，我们中国3篇，都是经过修改后发表的，但也被退稿过，投稿要掂量一下是否有一定的创新，而且需要足够的耐心，因为审理周期一般在12-15个月左右；另外作为审稿人也审理过十几篇稿件，总的来看水平还可以。',
                '作者': 'zsli661026'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2012-08-24 21:41',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': ' 已投结果未知',
                '内容': '刚刚投了一篇，先加上点评，后面有消息再来更新。初审大约两个周。通知交审稿费，目前还没交。<br/>\r\n2012.8.24<br/>\r\n============================================<br/>\r\n2012年12月23日返回修改意见，需要复审。两个审稿人，第一个审稿人提了8条意见。第二个审稿人提了6条意见。都很专业，提出的意见非常有针对性。论文的不足也是一针见血的指出来，感觉修改的难度比较大。认真考虑一下是否有必要修改。<br/>\n<br/>\r\nps：审稿费现在还没交，太懒了，抽空一定给寄去，别管想不想修改。<br/>\r\n======================<br/>\r\n12.26 将200元审稿费寄出。<br/>\r\n======================<br/>\r\n1.12 提交修改稿。修改的比较多。审稿人的意见基本都考虑了。',
                '作者': 'fswang'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2012-08-16 17:25',
                '研究方向': ' 信息科学 计算机科学 计算机网络  ',
                '投稿周期': ' 约6个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '接近7个月一审被拒，审稿意见还是比较中肯的，专家看的很仔细。审稿速度太慢，初审倒是挺快的，投稿一天之后就通知交钱了。',
                '作者': 'jing_pei'
              },
              {
                '审稿费': ' 约300元/篇  ',
                '时间': '2012-06-23 12:26',
                '研究方向': '无',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投直接录用',
                '内容': '感觉比较正规，第一次投稿，3个月通知，1个月返修录用。个人对计算机学报和软件学报还是不错的，希望该期刊以后能够多录用些长文，我的论文是18页。',
                '作者': 'liupanjr'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2012-06-16 23:41',
                '研究方向': ' 信息科学 计算机科学 计算机网络  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '第一次投稿，两天后接到信息：初审已经通过了，交纳200元的审稿费，然后就进入了审稿期。3个月以后审稿意见返回：修改后重审。评审很认真，修改意见也比较客观，找到了论文中描述不清的几个问题。一周以后返回修改稿。6个月一直没有确切的消息，实在是等不下去了，打电话咨询，编辑在电话说是录用了。第一次投计算机学报就收到了这么意想不到的结果。整整10个月的时间。之前看论坛上的帖子，多数对这个期刊怨气很重，认为不是牛学校，没有牛导师就是拒，我觉得这样的结论太武断。我所在的学校不是很牛的学校，导师治学严谨，但也不是什么国内的大牛级人物，文章项目是导师的一项国基。我觉得投稿多少有运气的成分，但是最重要的还是所作的工作和文章的质量，做好自己的工作，自然会有比较好的结果。',
                '作者': 'zhang2003174'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2012-05-23 20:42',
                '研究方向': ' 信息科学 计算机科学 计算机体系结构  ',
                '投稿周期': ' 约24个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '基本上这个期刊已经很烂了，有关系，打个招呼烂稿件也能中的。当然不排除上面有些论文也不错。可能我说的是极个别现象。',
                '作者': 'samir'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2012-05-07 11:42',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约24个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '2009年6月投稿，前不久在再三催促下发来了审稿意见，要求修改后复审，但感觉希望不是很大。但是还是努力改吧。<br/>\r\n2012年7月20日<br/>\r\n=====================================<br/>\r\n2012年8月16日修改完返回<br/>\r\n=======================<br/>\r\n前段时间打电话咨询是否复审完毕，结果告诉我还没送审，说是正在讨论。这篇论文凶多吉少。别管怎么样，给了一次修改机会挺满意了。12.20<br/>\r\n=====================================<br/>\r\n2013年1月24日下午给编辑部打电话，再次咨询审稿情况，编辑老师回复基本没问题了，很快就发录用通知，我问啥时候发，回答说“春节以后”。激动。。。第二篇计算机学报就这么来了。',
                '作者': 'fswang'
              },
              {
                '审稿费': '无',
                '时间': '2012-03-12 14:21',
                '研究方向': ' 信息科学 计算机科学 信息安全  ',
                '投稿周期': ' 约12个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '投了一篇，大概十个月录用。中间返修一次，问题不大，但是返修后等了半年，直到自己催稿一周后，编辑才说录用。个人觉得，计算机学报的一些文章还是不错的，但是好文章不一定都中。',
                '作者': 'tianmm'
              },
              {
                '审稿费': ' 约150元/篇  ',
                '时间': '2011-12-27 15:18',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约12个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '投稿后8个月被拒稿，后改投英文期刊录用了。<br/>\r\n的确是牛人的专刊，我现在都不想投国内期刊浪费时间。',
                '作者': 'xiaoxiaohe2826'
              },
              {
                '审稿费': '无',
                '时间': '2011-12-11 20:10',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': '无',
                '内容': '计算机好的杂志一般是要看单位和人的,像我们一般单位的投过去估计文章没看就被PASS掉了',
                '作者': 'wclwyh'
              },
              {
                '审稿费': ' 约150元/篇  ',
                '时间': '2011-12-05 21:19',
                '研究方向': ' 信息科学 电子学与信息系统 信息处理方法与技术  ',
                '投稿周期': ' 约12个月  ',
                '版面费': ' 约200元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '<b>在线投稿网址:</b> <a href=\'http://cjc.ict.ac.cn#opennewwindow\' target=\'_blank\'>http://cjc.ict.ac.cn</a><br/>\n<br/>\n2006年6月投的，当时还在读研究生一年级，不知道计算机学报是什么水平，导师让投我就投了，初审很快，第二天就通知交钱150块审稿费，当时去编辑部亲自送的，编辑部面积很小，里面非常狭窄。后来就没怎么过问，经常到网上查查审稿状态，一直到2007年3月，导师着急了，让我打电话问编辑部，我就给编辑打电话了，结果编辑说没什么问题了，问题不大，让我很意外，迅速把消息告诉了导师，导师也很高兴，申请国基的时候把这个文章也加上了。4月份收到了审稿意见，修改后复审，都是公式符号方面的问题，很好修改，对文中的理论及算法没有什么意见，修改了大约4天还是5天就给发过去了，然后又等，2007年7月20日硕士毕业，7月下旬发来通知说基本录用了，还是需要做些小的修改，添加了Background什么的，就发过去了，当然不能忘了给导师看看，毕竟毕业了，导师还担心我改了第一单位。再后来发来了交版面费的通知，双栏7页1400多。2008年2月正式出版。还给了300块左右的稿费和两本样刊。嘿嘿。',
                '作者': 'fswang'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2011-12-04 10:50',
                '研究方向': ' 信息科学 计算机科学 计算机科学的基础理论  ',
                '投稿周期': ' 约12个月  ',
                '版面费': '无',
                '录用情况': '无',
                '内容': '看了各位的评价, 觉得还是有必要也说说. <br/>\n<br/>\r\n我个人觉得在国内的一些计算机方面的期刊, 比如Science in China: F, 计算机学报, 软件学报等都是只认人不认文章的. 大家可以看看上面发的文章, 有几篇是出自小学校, 或者名不见经传的人的.  这些期刊基本上都是被好单位的占了, 小单位的就不用去尝试了, 免得浪费大家的时间.<br/>\n<br/>\r\n如果要投计算机学报(小单位的), 还不如直接写成英文投IEEE Trans.的期刊, 录用的可能性还大些.',
                '作者': 'wewnyin'
              },
              {
                '审稿费': '无',
                '时间': '2011-12-04 03:25',
                '研究方向': ' 信息科学 计算机科学   ',
                '投稿周期': ' 约12个月  ',
                '版面费': '无',
                '录用情况': '无',
                '内容': '这刊物也就是那几个人的专刊（专发刊物）,如了这圈子，就是牛人了',
                '作者': 'randol'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2011-11-30 19:53',
                '研究方向': ' 信息科学 计算机科学   ',
                '投稿周期': ' 约24个月  ',
                '版面费': '无',
                '录用情况': ' 已投结果未知',
                '内容': '<b>在线投稿网址:</b> <a href=\'http://cjc.ict.ac.cn/wltg/new/submit/index.asp#opennewwindow\' target=\'_blank\'>http://cjc.ict.ac.cn/wltg/new/submit/index.asp</a><br/>\n<br/>\n超级垃圾的期刊。我开始投了一篇，很快就返回意见。提示有一句话说过头了（关于理论方面），所以拒稿。后面我把这个错误改好后投到其它一个EI期刊，很快就中了。后来又投了一篇同一方向的论文，18个月毫无结果，再后来不知过了多长时间，查询的页面就不存在了。既然我的前一篇文章能找到审稿人，那后投的那一篇也肯定可以找到审稿人，为什么后来就不了了之呢。十分不解。发誓此生再不投这个刊物。',
                '作者': 'pcmagic'
              },
              {
                '审稿费': '无',
                '时间': '2011-11-30 16:55',
                '研究方向': '无',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': '无',
                '内容': '基本都是大腕和大腕的学生。审稿周期极长。',
                '作者': '诸葛曹操'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2011-11-25 09:38',
                '研究方向': ' 信息科学 计算机科学 计算机科学的基础理论  ',
                '投稿周期': ' 约24个月  ',
                '版面费': '无',
                '录用情况': ' 已投直接录用',
                '内容': '典型的垃圾期刊，可怜的人儿专投，能够中的很快就中，没有关系还想撞运气的几乎不可能中（好文章也不会投这里，一般都是不好的或者英文不行的人投投）。从来都是拒绝为该期刊审稿，因为它太高档和豪华。',
                '作者': 'msd'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2011-11-22 22:41',
                '研究方向': ' 信息科学 计算机科学 计算机科学的基础理论  ',
                '投稿周期': ' 约12个月  ',
                '版面费': '无',
                '录用情况': ' 已投结果未知',
                '内容': '非常难中，一般等一年都没消息',
                '作者': 'money1027'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2011-11-22 20:52',
                '研究方向': '无',
                '投稿周期': ' 约6个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '国内计算机最好的中文期刊，很难中，比有些SCI都难，周期长。有些投稿可能永远没有任何消息。运气好的话，6个月内会有结果。',
                '作者': 'lxy421'
              }
            ],
            '偏重的研究方向': [
              '信息科学(24)',
              '计算机科学(22)',
              '计算机应用技术(6)',
              '计算机科学的基础理论(5)',
              '计算机网络(3)',
              '计算机体系结构(2)',
              '信息安全(2)',
              '自然语言理解与机器翻译(1)',
              '信息处理方法与技术(1)',
              '电子学与信息系统(1)',
              '计算机软件(1)'
            ],
            '审稿速度': '平均 12.6154 个月的审稿周期',
            '版面费用': '平均 1100 元/页',
            '期刊名': '计算机学报',
            '复合影响因子': '2.77',
            '主办单位': '中国计算机学会;中国科学院计算技术研究所',
            '投稿录用比例': '85%',
            '综合影响因子': '1.456',
            '审稿费用': '平均 196 元/篇',
            '数据库收录/荣誉': [
              'CSCD 核心期刊',
              '中科双效期刊',
              '百种重点期刊',
              '中国科学引文数据库',
              'EI 工程索引',
              'CBST 科学技术文献速报',
              'SA 科学文摘'
            ],
            '出版地': '北京市'
          },
          {
            '所有评论': [
              {
                '审稿费': '无',
                '时间': '2016-08-10 18:17',
                '研究方向': ' 信息科学 自动化 模式识别  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投结果未知',
                '内容': '7月19号投稿，经历编辑初审，领域编委初审，责任编委初审三个子阶段，于8月10号外审，希望能有好结果，做好了外审6个月的心理准备!<br/>\r\n9月状态改为：部分外审审回！9月23号改为外审全部审回！目前仍未有编辑意见，也看不到外审意见！个人感觉这个阶段等的时间越久中的概率更高。<br/>\r\n到了11月1号：状态突然改为定稿！仍然看不到外审意见，个人也从未看到过这种情况，待发邮件确认再说.<br/>\r\n到了11月4号：状态确定为退稿并建议修改后重投，编辑部老师也回复邮件对“定稿”作了解释，态度很友好。到12月3号修改后重新投稿，又进入了“待初审稿状态”。',
                '作者': 'adam_wan'
              },
              {
                '审稿费': '无',
                '时间': '2016-05-25 16:10',
                '研究方向': ' 信息科学 计算机科学 计算机软件  ',
                '投稿周期': ' 约12个月  ',
                '版面费': ' 约180元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '2015年6月份投稿，2016年3月18号收到修改通知，4月2号修回，5月6号外审审回，6月8号定稿，7月8号已采用…',
                '作者': 'hityufei'
              },
              {
                '审稿费': '无',
                '时间': '2015-07-11 11:57',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约6个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '综述，14年12月投稿，15年6月小修，7月录用',
                '作者': 'madcooler'
              },
              {
                '审稿费': '无',
                '时间': '2015-06-12 16:53',
                '研究方向': '无',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': '无',
                '内容': '感觉这个期刊的审稿人喜欢秒毙。读博士期间就听说过这个期刊的审稿人喜欢砍作者。当然，大牛的文章，就是写的是综述论文，也能很快录用。',
                '作者': '保华'
              },
              {
                '审稿费': '无',
                '时间': '2015-05-17 21:49',
                '研究方向': '无',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': ' 已投结果未知',
                '内容': '去年8月和9月又投了两个稿件，第一篇10月给出修改意见，修改提交后12月份录用，第二篇稿件11月份审完，看审理结果还不错但一直没有给出最后结果，2015年1月份又直接送审，到今年4月末外审审完又一直在等结果，前后近9个月了，感觉这个稿子审理的有些过于慢了，与期刊6个月的审理期比时间有些长。',
                '作者': 'zsli661026'
              },
              {
                '审稿费': ' 约150元/篇  ',
                '时间': '2014-09-23 18:33',
                '研究方向': ' 信息科学 计算机科学 计算机科学的基础理论  ',
                '投稿周期': ' 约24个月  ',
                '版面费': ' 约180元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '投过一次，做机器学习的，1年半后才返回审稿意见，基本正面，提的修改意见都是实验细节问题，给的修改期限是1个月，不敢怠慢，老老实实的改了重投，提交1个月后录用。',
                '作者': 'kordan'
              },
              {
                '审稿费': ' 约150元/篇  ',
                '时间': '2014-08-27 14:26',
                '研究方向': ' 信息科学 计算机科学 计算机网络  ',
                '投稿周期': ' 约6个月  ',
                '版面费': ' 约2500元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '该刊注重理论，要一定的推导证明过程。本论文历经6个月录用。录用难度比较大，要具有一定创新性。专家所提问题比较尖锐，切记：一定要逐条认真修改，并说明修改过程。',
                '作者': 'lylgszy'
              },
              {
                '审稿费': '无',
                '时间': '2014-07-07 14:33',
                '研究方向': ' 信息科学 计算机科学   ',
                '投稿周期': ' 约24个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '2011年8月投稿，2013年9月被拒。博士毕业没用上。这个期刊很多方面都很好，比如审稿意见很好等，就是太慢太慢太慢了。',
                '作者': 'AutumnMood'
              },
              {
                '审稿费': '无',
                '时间': '2014-01-30 15:13',
                '研究方向': ' 信息科学 计算机科学 计算机网络  ',
                '投稿周期': ' 约24个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '2012年6月份投稿，大概一个月之后初审通过，交了审稿费之后就进入了漫长的审稿期，差不过一年的时候电话询问了一下，编辑回复说只有一个审稿意见回来了，其他的两个没有回来，也不透露回来的意见如何？然后又过了半年多，电话询问状态，编辑回复还是老样子，建议主编定稿。我同意了，反正要死要活给个痛快的。14年1月26日给出审稿意见：修改后发表。审稿意见真的就是一个审稿人的，没有给出非常负面的意见，比较好修改。前后一年半，等到见刊还不知道多长时间呢。个人认为，国内的计算机学报和软件学报还是比较客观的，主要还是看文章的质量，我不是什么牛学校的，老师也不是大牛，两个学报都是第一次投就中了，不过，时间代价也非常的大，计算机学报等了2年！如果有毕业压力的，还是考虑SCI吧，一般半年到一年就差不多了。',
                '作者': 'zhang2003174'
              },
              {
                '审稿费': '无',
                '时间': '2013-11-13 11:16',
                '研究方向': ' 信息科学    ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约180元/页  ',
                '录用情况': ' 已投直接录用',
                '内容': '会议推荐稿件，论文连带会议审稿意见直接转给编辑部，由于会议推荐，审稿很快，不到一个月就出结果了，然后经过根据意见修改和反复校对，最终确定印刷等待出版，速度很快，编辑说要在会议前刊登出来~果然开会前就已经登在期刊网站了~<br/>\r\n让我和小伙伴们惊呆的是一直没收任何费用，终于某天接到了编辑部电话让迅速补交版面费，目前在等待样刊~<br/>\r\n感觉录用与否与文章质量直接相关，与其他因素关联不大~',
                '作者': 'canoudu'
              },
              {
                '审稿费': ' 约150元/篇  ',
                '时间': '2013-07-02 12:35',
                '研究方向': ' 信息科学 自动化 模式识别  ',
                '投稿周期': ' 约12个月  ',
                '版面费': ' 约180元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '<br/>\n2012年4月投稿，9月收到审稿意见，总共三条，11月提交修改稿，2013年6月收到录用通知。前后共14个月，中间打了无数次电话并要求撤稿。现在一点也不想发了。非常有意思的是，编辑部发的审稿意见都是写在一张信纸里（电子版），版面费180元一页，总共15页，2700块。初审只有三条意见，说是两个审稿人，但感觉两个人不能只提三条意见，也有可能是意见经过了编辑部的过滤，将肯定的好的都给滤掉了，只剩下需要修改的意见。通过这次投稿经历，感觉软件学报真的很一般，就审稿来说比计算机学报差一些，本人前后共给计算机学报四次投稿，刚刚帮导师给计算机学报审了一篇，基本都是非常严谨、细致的意见。当然了，也可能跟具体的审稿人有关系，以上纯属本人体会。',
                '作者': 'fswang'
              },
              {
                '审稿费': ' 约150元/篇  ',
                '时间': '2013-04-27 09:43',
                '研究方向': ' 数理科学 数学 计算数学与科学工程计算  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约160元/页  ',
                '录用情况': ' 已投直接录用',
                '内容': '七月份投稿 十月中旬返回意见 十一月初提交修改稿 三天后收到录用通知<br/>\r\n意见比较中肯 编辑部的态度也非常好 投稿所有的流程都会发邮件<br/>\r\n建议大家投稿时 文章有一定的新思想 这样还是比较容易被接收的',
                '作者': 'tears191'
              },
              {
                '审稿费': '无',
                '时间': '2013-04-22 12:02',
                '研究方向': '无',
                '投稿周期': ' 约6个月  ',
                '版面费': '无',
                '录用情况': ' 已投直接录用',
                '内容': '2012年9月投稿，长文，2013年2月接到审稿意见，论文被直接录用。<br/>\r\n过于一直听别人说，以为《计算机学报》和《软件学报》都是牛人们垄断的期刊，但是近来依次在这两个刊物上发表论文，感觉这两个刊物都是极其看重稿件的科学性与创新性。',
                '作者': 'emmett08'
              },
              {
                '审稿费': ' 约150元/篇  ',
                '时间': '2013-03-20 11:32',
                '研究方向': ' 信息科学 计算机科学 计算机体系结构  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约2880元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '讲自己的投稿经历：<br/>\r\n自己单位二本院校，读书学校也是末流有博士点的学校，导师普通博导，无关系。<br/>\r\n2012.8.3投稿，以长文形式；<br/>\r\n2012.8.19初审通过，交审稿费150；<br/>\r\n2012.10.19修改，小修，6条意见；<br/>\r\n2012.12.10 录用，交版面费；<br/>\r\n2013.1.10 发录用通知。',
                '作者': 'gadfly7'
              },
              {
                '审稿费': '无',
                '时间': '2013-01-03 20:55',
                '研究方向': ' 信息科学 计算机科学 计算机科学的基础理论  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '6.13日投稿，6.19日送外审，8.20日收到一审意见,修改后重审，意见很多，很专业，感觉很难改，但是还是花了将近一个月去好好改论文，增加了不少内容，9.10号修回，9.19日送复审，10.24日给了正式录用通知，因为是海外合作论文，免收审稿费和版面费，且优先出版，2013年第二期纸质出版。<br/>\r\n先前看到该刊的文章，感觉水平非常高，看都看不懂；没想到时隔2年自己读博了，自己用心写的第一篇稿子，不知投往何处，顶着初生牛犊不怕虎，投了他，也就想捞点意见，没想到，经过一轮修改，4个月不到就录用了，需要说明的是：鄙人小博一名，导师没多大名气，学校倒是985的。感觉主要是论文要侧重于理论与形式化方法，有新意。',
                '作者': 'ljfan_nudt'
              },
              {
                '审稿费': ' 约150元/篇  ',
                '时间': '2012-11-22 11:51',
                '研究方向': ' 信息科学 计算机科学 计算机科学的基础理论  ',
                '投稿周期': ' 约6个月  ',
                '版面费': ' 约200元/页  ',
                '录用情况': ' 已投直接录用',
                '内容': '发表过4篇，1999年5月投稿，6月末给消息录用，提出简单修改意见，2000年发表，期间7月初又投一稿件，2个月给休息，审稿人提出意见说我们的工作不可靠，修改后2个月给结果说还有问题，编辑部直接给拒掉了，当时说只能只能修改重审一次因此悲剧了。这个稿子最后完善后03年发在计算机学报上。<br/>\r\n04年8月投过一个稿子，10月份让修改再审，05年3月录用，05-10年多篇稿子直接被编辑部拒掉，理由是研究不够深入，创新不足。<br/>\r\n10年7月硕士生投1稿子10月末录用，改后发表，11年5月投一篇7月录用，期间有一个稿子以研究不够深入创新不足拒掉。<br/>\r\n这些年也给这个期刊审过很多稿子，感觉要求越来越高，目前鼓励原创的长文投稿，总结一定要有理论描述，最好有实验结果。',
                '作者': 'zsli661026'
              },
              {
                '审稿费': ' 约150元/篇  ',
                '时间': '2012-09-22 11:27',
                '研究方向': ' 信息科学 计算机科学 信息安全  ',
                '投稿周期': ' 约6个月  ',
                '版面费': ' 约2000元/页  ',
                '录用情况': ' 已投被拒',
                '内容': '软件学报主要刊登网络方面的文章，应该改为《网络学报》',
                '作者': 'lillllllll'
              },
              {
                '审稿费': '无',
                '时间': '2012-08-18 16:18',
                '研究方向': '无',
                '投稿周期': ' 约12个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '软件学报 对论文预审很严格，预审就需要1个月，审稿要6个月以上。期刊质量的确是很不错的。',
                '作者': 'shileyi'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2012-07-18 20:43',
                '研究方向': ' 信息科学 计算机科学 计算机网络  ',
                '投稿周期': ' 约6个月  ',
                '版面费': ' 约200元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '2006年以来，本人共投过5次，<br/>\r\n其中2次被拒，1次修改后录用，2次修改重申后录用。<br/>\n<br/>\r\n在2006年前后，预审时间较短1周左右，但2007年以来预审都是接近1个月，或许是投稿量大增的原因。<br/>\n<br/>\r\n审稿周期一般都在4－8个月。<br/>\r\n审稿结论也较为中肯，感觉审稿非常认真，有时候问题接近两页纸。<br/>\n<br/>\r\n该期刊对于科研上找到感觉的人来说，也不是特别难，尤其在实验部分，<br/>\r\n模拟实验也可以接受。而国外好的会议和刊物都是要求非常逼真的仿真环境的。该刊物一般要求论文对问题有一定的抽象度。<br/>\n<br/>\r\n在投稿、审稿、送审等环节，在计算机领域应该算是最为细致周到，<br/>\r\n也是几乎最早全方位信息化的。',
                '作者': 'fgffgf'
              },
              {
                '审稿费': ' 约150元/篇  ',
                '时间': '2012-06-27 21:16',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约12个月  ',
                '版面费': ' 约180元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '投稿后先有编辑初审，初审通过之后再送外审。我的文章是在送外审之后9个月才收到修改通知，然后修改1个月复审，复审约1个月收到录用结果。前前后后差不多1年时间。<br/>\r\n像软件学报这种一级学报，可能时间都需要这么久吧。不过我有个师姐，3个月就有结果了。审稿时间可能还是看人品吧。<br/>\r\n审稿意见还算多，但都比较简练，导致有时候不明白说的什么意思。',
                '作者': 'flysky23'
              },
              {
                '审稿费': '无',
                '时间': '2012-04-12 08:09',
                '研究方向': '无',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '该刊对国内的一般人来讲并不好中，其中原因很多<br/>\r\n投稿建议：如果你认为自己的内容工作量确实很饱满，论述合理无明显大毛病，有一定的创新性，并且你英文能力实在是不行，投不了国际SCI，那么建议投该刊<br/>\n<br/>\r\n该刊在选择审稿人方面还需加强力度，应首选了解本专业国际研究趋势和现状的专家，注意防止审稿人的知识老龄化',
                '作者': '难写啊'
              },
              {
                '审稿费': ' 约150元/篇  ',
                '时间': '2012-03-09 20:40',
                '研究方向': ' 信息科学 计算机科学 计算机网络  ',
                '投稿周期': ' 约6个月  ',
                '版面费': ' 约2700元/页  ',
                '录用情况': ' 已投直接录用',
                '内容': '国内顶级计算机期刊，投稿后六个半月出结果，直接录用。审稿费150，版面费180/页，15页总计2700.<br/>\r\n虽然网上传言无背景中不了三大报，但我只是普通二本学校硕士学历小讲师一名，能中固然运气很好，不过也说明至少软件学报不是非大牛不收的。',
                '作者': 'crikey'
              },
              {
                '审稿费': ' 约150元/篇  ',
                '时间': '2012-02-18 13:02',
                '研究方向': ' 信息科学 计算机科学 计算机软件  ',
                '投稿周期': ' 约6个月  ',
                '版面费': ' 约1800元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '<br/>\n投稿后先有编辑初审，很多文章在初审的时候就会被拒，初审通过之后再送外审。我的文章是在送外审之后3个月不到就收到修改通知，然后复审，最后是不到6个月收到录用结果。录用难度较大，我们学校博士发一篇软件学报再加上几篇难度较低的论文就可以毕业了。和计算机学报、计算机研究与发展相比，效率较高，文章水平与计算机学报相当，如果要投计算机类一级期刊的话，首推软件学报。',
                '作者': 'rabbit313'
              },
              {
                '审稿费': '无',
                '时间': '2012-01-01 11:51',
                '研究方向': ' 信息科学 计算机科学 信息安全  ',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': ' 已投结果未知',
                '内容': '软件学报时有强文,一般文章也好于很多SCI',
                '作者': 'zliner'
              },
              {
                '审稿费': ' 约150元/篇  ',
                '时间': '2011-11-30 19:59',
                '研究方向': ' 信息科学 计算机科学 计算机科学的基础理论  ',
                '投稿周期': ' 约6个月  ',
                '版面费': ' 约1600元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '<br/>\n偏理论方面，对结论的证明、推理等要求较高。4个月就返回一审意见，经一个月修改后，很快就录用了，感觉还是比较顺利。',
                '作者': 'pcmagic'
              }
            ],
            '偏重的研究方向': [
              '信息科学(19)',
              '计算机科学(16)',
              '计算机网络(4)',
              '计算机科学的基础理论(4)',
              '信息安全(2)',
              '计算机应用技术(2)',
              '计算机软件(2)',
              '自动化(2)',
              '模式识别(2)',
              '计算数学与科学工程计算(1)',
              '数学(1)',
              '计算机体系结构(1)',
              '数理科学(1)'
            ],
            '审稿速度': '平均 8.63636 个月的审稿周期',
            '版面费用': '平均 1067 元/页',
            '期刊名': '软件学报',
            '复合影响因子': '3.644',
            '主办单位': '中国科学院软件研究所',
            '投稿录用比例': '80%',
            '综合影响因子': '1.66',
            '审稿费用': '平均 154 元/篇',
            '数据库收录/荣誉': [
              'CSCD 核心期刊',
              '中科双百期刊',
              '中国科学引文数据库',
              'EI 工程索引',
              'Pж(AJ) 文摘杂志',
              'CBST 科学技术文献速报',
              'SA 科学文摘'
            ],
            '出版地': '北京市'
          },
          {
            '所有评论': [
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2016-12-27 17:01',
                '研究方向': ' 信息科学 自动化 控制理论与方法  ',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '2016-10-18 投稿<br/>\r\n2016-11-26 一审结果大修<br/>\r\n2016-11-28 修回<br/>\r\n2016-12-27 录用<br/>\n<br/>\r\n前后两个月时间，一审专家意见比较仔细，但不难回答，外审特别快，编辑们效率也很高，这个杂志属于自动化领域国内比较权威的，推荐投稿。',
                '作者': 'windprawn'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2016-07-16 00:27',
                '研究方向': ' 信息科学 自动化 导航、制导与传感技术  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约600元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '之前一直投自动化领域内比较认可的SCI，中文期刊从来没投过，自动化学报是我的第一篇中文期刊，投的目的也是为了得到国内同行的认可，毕竟它在国内的影响力蛮大的。<br/>\r\n审稿过程很快，2个月内得到初审意见，经过2次复审后录用。感觉3位审稿专家都很专业，这在国内期刊难能可贵，我特意关注了一下学报编委，都是业界颇具影响力的专家。<br/>\r\n想投自动化学报，首先要有一定的创新，此外必须要有饱满的工作量，我个人感觉它的难度不亚于一篇高质量SCI，所以自动化学报的影响力还是实至名归的!',
                '作者': 'smart_ch'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2016-05-03 20:03',
                '研究方向': ' 信息科学 自动化 控制理论与方法  ',
                '投稿周期': ' 约6个月  ',
                '版面费': ' 约300元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '中文自动化领域最顶尖的学术期刊之一，可能是赶上过年放假的缘故，周期偏长，前后半年多时间，不过也算值得吧。下面是我的投稿流程，仅作参考：<br/>\r\n20151026  提交稿件<br/>\r\n20151225  一审返修（大修）<br/>\r\n（20160108 一审返修稿提交）<br/>\r\n20160220 二审返修（小修）<br/>\r\n（20160224 二审返修稿提交）<br/>\r\n20160503上午 等待主编终审<br/>\r\n20160503晚上 录用',
                '作者': 'lxd445062801'
              },
              {
                '审稿费': '无',
                '时间': '2015-12-24 13:12',
                '研究方向': ' 信息科学 自动化 模式识别  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '关于效率问题比较难说，本人在里面中过两篇，都是类似的情形，以最新一篇为例：<br/>\r\n6.4号提交，9月5号返回一审意见，3个月时间本人认为比较正常。结果为大修，时间10天内。本人赶紧花了一周时间修改。<br/>\r\n9.11号提交修改1版，10.27返回二审意见，1个半月也比较正常。结果为小修，时间10天内。<br/>\r\n10.28号提交修改2版，12.22返回最后意见，接近2个月，结果为录用。<br/>\r\n个人感觉，整体外审时间属于正常，但其中每一个阶段都包含编辑处理－>编委处理两个步骤，一般时间为15天，三次审稿，相当于45天，最后一次审稿还包括主编处理阶段（比较快）。这个时间略为偏长了一点！',
                '作者': 'lovelydan168'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2015-12-21 15:41',
                '研究方向': ' 信息科学 自动化 控制理论与方法  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约300元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '效率比较高，1个半月就返回意见了，3个专家，意见比较中肯，小修给10天时间，让补充对比算法，时间有点紧，但是还是紧紧张张的改完了，又复审了1个月，然后录用，投稿没有模板要求，编辑态度比较随和，点赞！',
                '作者': 'xhyzzxy'
              },
              {
                '审稿费': '无',
                '时间': '2015-05-02 10:27',
                '研究方向': ' 信息科学 自动化 模式识别  ',
                '投稿周期': ' 约12个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '14年8月份投的稿，10份一审大修，2015年4月底录用，历时八个月。稿件质量要求比较高，中稿难度比较大。',
                '作者': 'ljf20037072'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2015-04-24 19:50',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '2014年10月底投了一篇，12月中旬返回大修，4月初录用，自己修改花了比较多的时间，二审赶上过年，审稿速度比较快，编委处理稿件效率高，修改后对文章提高较大！',
                '作者': 'wangweihit'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2015-04-07 21:49',
                '研究方向': ' 信息科学 自动化 控制理论与方法  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '3次大修折腾了8个多月终于得到了不错的结果，努力终于得到了回报，国内一级真不是白给的。。期间还发生了遭奸人背后捅刀痛失荣誉以及生病开刀手术，剧情之离奇，各种辛酸与谁说。<br/>\n<br/>\r\n共有三个审稿人，其中一个意见比较专业，并且给出了对文章很有帮助的建议，衷心感谢。另外一个审稿人第二次修改后就比较满意了，最后一个审稿人，呃，问题比较尖锐，不太好回答，但咬牙还是都回答了，最后也基本接受了。目前来看一般一审从投稿到收到意见基本3个月，速度还是比较稳定的。<br/>\n<br/>\r\n投完后感觉对自己的写作水平有很大帮助。',
                '作者': 'yzpdsg'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2015-04-01 11:47',
                '研究方向': ' 信息科学 自动化 控制理论与方法  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '投稿了一篇英文版，已经录用，毕竟也是国内控制学顶级中文期刊，还是不错的！',
                '作者': 'hsphappy1983'
              },
              {
                '审稿费': '无',
                '时间': '2015-01-12 19:10',
                '研究方向': ' 信息科学 自动化 机器人学及机器人技术  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '10月底投了一篇综述，12月初返回大修，1月初录用。审稿速度比较快，编委效率也比较高。',
                '作者': 'sdcwjbx'
              },
              {
                '审稿费': ' 约150元/篇  ',
                '时间': '2014-12-06 15:21',
                '研究方向': ' 信息科学 自动化 控制理论与方法  ',
                '投稿周期': ' 约12个月  ',
                '版面费': ' 约300元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '前后经过1轮大修，2轮小修，10个多以后录用！个人感觉对于自动化专业而言，这个期刊还是比较专业的，在国内也算是顶级的了！',
                '作者': 'daqiang9666'
              },
              {
                '审稿费': '无',
                '时间': '2014-06-08 21:28',
                '研究方向': ' 信息科学 自动化 模式识别  ',
                '投稿周期': ' 约6个月  ',
                '版面费': '无',
                '录用情况': ' 已投结果未知',
                '内容': '审稿人很不专业，提的问题跟我做的不是很沾边，结果导致我4次大修，很无语，不知道是哪个审稿人，修改过的东西都没看懂，哎，虽然我自己认为我做的东西不是很牛很好，但审稿人水平有点太哇了。。。。',
                '作者': 'hdf345088114'
              },
              {
                '审稿费': '无',
                '时间': '2014-05-28 21:49',
                '研究方向': ' 信息科学 自动化 系统科学与系统工程  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '1月寒假前投了一篇，双盲审，审稿很快，几个审稿人的意见都还不错，修改后大概一个月通知录用。从投出到录用一共经历了4个月，效率还是相当高的',
                '作者': 'liguodong008'
              },
              {
                '审稿费': '无',
                '时间': '2013-12-31 22:38',
                '研究方向': ' 信息科学 自动化 控制理论与方法  ',
                '投稿周期': ' 约6个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '曾经年少无知，那么烂的文章都敢网最顶级的投.....自讨苦吃，自甘受虐。等修行好了再战！',
                '作者': 'MajorZQ'
              },
              {
                '审稿费': '无',
                '时间': '2013-12-05 11:20',
                '研究方向': ' 信息科学 自动化 控制理论与方法  ',
                '投稿周期': ' 约6个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '国内自动化领域的重要期刊，根据自己的投稿经历，整个审稿流程比较专业。',
                '作者': 'lixue9808'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2013-11-21 11:34',
                '研究方向': ' 管理综合 管理科学与工程   ',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '编辑部老师态度都超级超级nice，经历三个专家，两轮复审，终于6个月后录用。',
                '作者': 'czs7328026'
              },
              {
                '审稿费': '无',
                '时间': '2013-10-08 15:16',
                '研究方向': ' 信息科学 电子学与信息系统 信号理论与信号处理  ',
                '投稿周期': ' 约24个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '审稿1年半后退稿，意见比较简单，<br/>\r\n以后不投了，伤不起啊',
                '作者': 'pisi'
              },
              {
                '审稿费': '无',
                '时间': '2013-08-25 23:30',
                '研究方向': ' 信息科学 自动化 模式识别  ',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投结果未知',
                '内容': '审稿很快，投稿后一个多月，大修。<br/>\r\n意见比较多，不少能够提高论文的有益的意见',
                '作者': 'yuhua4'
              },
              {
                '审稿费': '无',
                '时间': '2013-07-30 16:55',
                '研究方向': ' 管理综合 管理科学与工程 工业工程与管理  ',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': ' 已投结果未知',
                '内容': '我6月13号投的，现在是7月30号了，状态还是等待编委选择审稿人，是我的运气不好嘛？这么慢啊，急用文章，哎',
                '作者': '王伟鑫'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2012-11-27 15:35',
                '研究方向': ' 信息科学 自动化 控制理论与方法  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约280元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '投稿后很快送了外审，外审一个月后回来，给了小修，一共修改了3次，修改稿的审稿周期均一个月，最后终审大约两周时间，然后录用。效率很高，审稿人审稿十分认真，打电话询问一些情况的时候，编辑也很客气。最后发表前还会一遍遍确认内容。<br/>\r\n文章比较难中。',
                '作者': 'wanglu1987xy'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2012-05-16 19:12',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约200元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '中稿难度较大，需要有大的创新。但审稿比较负责，审稿意见也很详细，审稿速度在国内EI算相对较快的了。我这次是被拒了后重投中了的，所以即使被拒也不要灰心，好好修改再投还是很有机会的。',
                '作者': 'qiping929'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2012-04-05 15:20',
                '研究方向': ' 管理综合 管理科学与工程 工业工程与管理  ',
                '投稿周期': ' 约6个月  ',
                '版面费': ' 约200元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '不错的期刊，稿件录用相对较快，档次比较高。',
                '作者': 'bandawaldner'
              },
              {
                '审稿费': '无',
                '时间': '2011-12-24 10:59',
                '研究方向': ' 信息科学 自动化 控制理论与方法  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '<b>在线投稿网址:</b> <a href=\'http://mc03.manuscriptcentral.com/aas-cn#opennewwindow\' target=\'_blank\'>http://mc03.manuscriptcentral.com/aas-cn</a><br/>\n<br/>\n国内自动化领域顶级期刊，另外一个是控制理论与应用。<br/>\r\n中稿难度较大，需要有大的创新。',
                '作者': 'allen_baobao'
              }
            ],
            '偏重的研究方向': [
              '信息科学(22)',
              '自动化(17)',
              '控制理论与方法(10)',
              '模式识别(4)',
              '计算机科学(4)',
              '管理综合(3)',
              '计算机应用技术(3)',
              '管理科学与工程(3)',
              '工业工程与管理(2)',
              '电子学与信息系统(1)',
              '信号理论与信号处理(1)',
              '信息安全(1)',
              '机器人学及机器人技术(1)',
              '系统科学与系统工程(1)',
              '导航、制导与传感技术(1)'
            ],
            '审稿速度': '平均 4.83333 个月的审稿周期',
            '版面费用': '平均 311 元/页',
            '期刊名': '自动化学报',
            '复合影响因子': '1.961',
            '主办单位': '中国自动化学会;中国科学院自动化所',
            '投稿录用比例': '90%',
            '综合影响因子': '1.012',
            '审稿费用': '平均 187 元/篇',
            '数据库收录/荣誉': [
              'CSCD 核心期刊',
              '第三届国家期刊奖',
              '中科双百期刊',
              '中国科学引文数据库',
              'EI 工程索引',
              'CBST 科学技术文献速报',
              'SA 科学文摘'
            ],
            '出版地': '北京市'
          },
          {
            '所有评论': [
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2016-07-06 10:40',
                '研究方向': ' 信息科学 自动化 模式识别  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '给的意见没法改啊。',
                '作者': 'yao_1991'
              },
              {
                '审稿费': '无',
                '时间': '2016-01-23 11:21',
                '研究方向': ' 信息科学 自动化 人工智能与知识工程  ',
                '投稿周期': ' 约6个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '本人2本学校的老师，博士毕业，挂有国家基金。<br/>\r\n投稿流程如下：<br/>\r\n投稿：2015.09.30<br/>\r\n拒搞：2016.01.22<br/>\r\n审稿意见：本文的“参考本体”和“元本体（meta ontology）”有何不同？本文字符串相似度的计算弱化了本体本身的丰富意义信息，本体中除了概念，还有很多的关联信息。文章理论水平和创新性都较为欠缺，实验数据也不够充分，缺少和其他映射方法的比较与讨论，说服力不够。<br/>\n<br/>\r\n就个人观点而言，对该审稿意见非常不满！！！<br/>\r\n（1）“元本体”只是概念化的概念，实践中几乎不被使用，相关文献少之又少；<br/>\r\n（2）语义信息，在于所使用的方法（同义词，上下位），这些信息得到以后，依然要用基本相似度计算方法，而且我文中给出语义信息获取方式；<br/>\r\n（3）实验数据，我在原有工作基础上，做了半年，数据写了3页，图+表共5个。<br/>\r\n综上，我认为审稿人对我没有给出客观评价！被拒没关系，但是就这些意见而言，对我以后再投稿一点帮助也没有啊！强烈抗议该期刊这种审稿态度，现正和编辑联系，希望给一个公道的说法。',
                '作者': 'qingtianyu01'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2016-01-12 21:42',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '这次选的审稿人极不负责，从我文章的摘要部分复制了一大段，审稿人真正自己写的审稿意见加标点一起共51个字(51个字中还包含了“建议转投它刊”字样在内)，太没有职业道德了，收了200元的审稿费，居然只给出了51个字的审稿意见。200元的审稿费白花了，从审稿人的意见中收获很小。',
                '作者': '1455947610'
              },
              {
                '审稿费': '无',
                '时间': '2015-12-13 18:18',
                '研究方向': ' 信息科学 自动化 模式识别  ',
                '投稿周期': ' 约6个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '挺巧的，研究方向和审稿步骤和上楼接近，6月初投稿，9月复审退修（主要是加实验，加完后12页了），也是12月8号给出的终审结果：修改后发表；前后周期共6个月。本人读研期间唯一拿得出手的一篇文章，理论性不是很强（专家意见提出这个问题），方法比较新，实验结果好，因此实验分析从各角度做了详细的对比，一共5页半。<br/>\r\n另外值得一提的是这篇文章3月投稿2015CCFAI被推荐的期刊退稿了，说没达到要求。而同实验室另外2篇均被推荐C核心录用了，其中一篇的研究内容和我较接近，但觉得实验结果不科学。。。我认为自己的文章是有货的，对实验数据有信心，若写成英文可以试试国外差一点的SCI，现在录用了也算被认可了。',
                '作者': 'zhushuwei32'
              },
              {
                '审稿费': '无',
                '时间': '2015-12-08 16:41',
                '研究方向': ' 信息科学 自动化 模式识别  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '2015-08-11提交<br/>\r\n 2015-08-19初审通过<br/>\r\n 2015-09-02进入外审<br/>\r\n 2015-09-29两个外审都已经回来，仅一个月内，够快！<br/>\r\n 2015-10-30终审结果为：复审退修！除小意见外，还包含：增加对比算法、增加数据集、提升算法创新性等难题！这个过程有点偏长，期间电话联系过一次，编辑态度适中，但言而有信，说本周回复就本周回复！<br/>\r\n2015-11-11提交修改稿，两天后进入外审复审！<br/>\r\n2015-12-08终审结果为：录用退修，即要求按期刊要求进行检查以及参考文献更新！<br/>\r\n综合来说，该刊虽然比计算机学报与软件学报图弱，但在国内仍然被大部分高校所认可，总计4个月的录用期也是比较赞的，不算拖泥带水。',
                '作者': 'lovelydan168'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2014-11-17 15:54',
                '研究方向': ' 信息科学 计算机科学 计算机硬件技术  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '再下一城。感觉计研发的评审效率还是很高的，今年2月投稿，5月改后录用，6月拿到录用通知。现在已经校对清样了，一年左右差不多能发。发现他们现在专题很多，如果能赶上发表时间还是很快的',
                '作者': 'paperdish'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2014-04-04 05:19',
                '研究方向': ' 信息科学 计算机科学 计算机软件  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约260元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '去年11月底投初稿，今年2月底收到一审意见，小修后复审。<br/>\r\n3月18，修改稿提交，10天通知录用。<br/>\r\n感觉编辑很不错，收到稿件，立即会回信确认。',
                '作者': 'juking'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2014-01-15 15:24',
                '研究方向': ' 信息科学 计算机科学 计算机体系结构  ',
                '投稿周期': ' 约6个月  ',
                '版面费': ' 约260元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '2013.5月初投稿，6月初送审；8月底返回审稿结果：修改后重审，国庆后返回修改稿；10月中旬提示已送复审。12月初返回审稿结果：修改后发表。期间几次联系过编辑部，感觉编辑部老师态度很好。',
                '作者': 'shzb89'
              },
              {
                '审稿费': '无',
                '时间': '2013-12-22 19:21',
                '研究方向': ' 信息科学 计算机科学 计算机科学的基础理论  ',
                '投稿周期': ' 约12个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '本人2012年在《计算机研究与发展》投了两篇文章，比较幸运，都是修改后发表，而且专家的审稿意见都比较好。第一篇8个月左右有审稿意见，第二篇4个月有审稿意见。需要说明的是，本人只是普通的本科院校，也只是个硕士。我个人的体会是，稿件要有一定的理论创新，特别是要有一些数学的证明，这样中的可能性大些。',
                '作者': 'weixzh2010'
              },
              {
                '审稿费': '无',
                '时间': '2013-11-08 12:40',
                '研究方向': '无',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': '无',
                '内容': '研究方向为计算机网络，13年6月9号投的稿，11月7号出审稿结果，专家给的意见为修改后录用，编辑部的意见为录用。',
                '作者': 'zxh0906'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2013-07-25 15:07',
                '研究方向': ' 信息科学 计算机科学 计算机网络  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '去年3月底投的研发，六月底给了审稿意见，意思是论文很多地方没有交代清楚，让修改后复审。七月修改了一个月，至去年12月底电话询问，告知审稿人没有收到发过去的复审稿子，白白浪费了4个月。随后一直等待直到今年四月底给出审稿意见，还有几个小问题需要修改，依旧是修改后复审。接着修改一个星期，直到七月份被告知修改后录用。从投稿到录用耗时15个月。审稿意见比较中肯，感觉审稿人确实认真审理了稿件，只是周期有些漫长。',
                '作者': 'wzd1982'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2013-04-26 15:39',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约6个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '12年9月份投出，中间打电话问过，说要找第三个审稿人审，13年3月通知小修后录用。之后是校对，校对稿于4月底寄出。<br/>\r\n总的来说，录用后对格式细节要求比较严，来回校对了3、4次。',
                '作者': 'hill008'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2013-04-26 10:33',
                '研究方向': ' 信息科学 计算机科学 计算机体系结构  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约200元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '<b>在线投稿网址:</b> <a href=\'http://crad.ict.ac.cn:81/CRAD/eSubmission/#opennewwindow\' target=\'_blank\'>http://crad.ict.ac.cn:81/CRAD/eSubmission/</a><br/>\n<br/>\n投稿两个月后通知改后复审，一页半的修改意见，有大的方面，也有写作细节，确实很到位很有帮助。我改了20天。一个月后复审通过，又是五条意见。感觉审稿还是挺负责的，编辑态度很nice，速度也比较快。',
                '作者': 'paperdish'
              },
              {
                '审稿费': ' 约150元/篇  ',
                '时间': '2013-03-20 11:46',
                '研究方向': ' 信息科学 计算机科学 计算机体系结构  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '本人：二本末流学校单位，读书学校也是有博士点的末流学校，导师是普通博导。<br/>\r\n投过两次，都是50天后准时出结果。<br/>\r\n第一篇，审稿意见说，技术老，无创新，自己感觉不服气。后改投软件学报，被录用了；<br/>\r\n第二篇，审稿意见有一点比较中肯，被拒可接受。<br/>\r\n审理速度，在三大学报中比较快。<br/>\n<br/>\r\n追加评论：第三次投稿，录用了。时间非常规律，然后就是校稿非常仔细，4-5次的排版校稿，清样也很认真；历时1年半出版。',
                '作者': 'gadfly7'
              },
              {
                '审稿费': '无',
                '时间': '2013-03-19 20:00',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': '无',
                '内容': '研究方向: 信息科学 计算机科学 计算机应用技术  ',
                '作者': 'liqiaoying'
              },
              {
                '审稿费': '无',
                '时间': '2013-01-03 01:11',
                '研究方向': ' 信息科学 计算机科学 计算机体系结构  ',
                '投稿周期': ' 约12个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '所谓的三大学报，投过一次，修改后录用了，但是感觉时间较长，将近一年。',
                '作者': 'wangzhebuaa'
              },
              {
                '审稿费': '无',
                '时间': '2012-07-08 13:22',
                '研究方向': ' 信息科学 计算机科学 计算机科学的基础理论  ',
                '投稿周期': ' 约12个月  ',
                '版面费': '无',
                '录用情况': ' 已投直接录用',
                '内容': '评审的很严格，经常有很重要的修改建议，会送到国内相关的同行评审，意见大部分都很有意义……不过时间偏长，估计是审稿人比较拖，平均9个月左右（而且有个论文中间换了多个审稿人）',
                '作者': 'slu002'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2011-11-30 20:02',
                '研究方向': '无',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': ' 已投结果未知',
                '内容': '审理了2个多月了，还没消息，我的是会议推荐的。',
                '作者': 'zjg_robin'
              },
              {
                '审稿费': '无',
                '时间': '2011-11-30 16:55',
                '研究方向': '无',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': '无',
                '内容': '审稿周期也要一年左右，编辑很认真。中过，质量还可以吧。',
                '作者': '诸葛曹操'
              }
            ],
            '偏重的研究方向': [
              '信息科学(17)',
              '计算机科学(13)',
              '自动化(4)',
              '计算机体系结构(4)',
              '计算机应用技术(3)',
              '模式识别(3)',
              '计算机软件(2)',
              '计算机科学的基础理论(2)',
              '计算机网络(1)',
              '计算机硬件技术(1)',
              '人工智能与知识工程(1)'
            ],
            '审稿速度': '平均 5.1875 个月的审稿周期',
            '版面费用': '平均 240 元/页',
            '期刊名': '计算机研究与发展',
            '复合影响因子': '1.918',
            '主办单位': '中国科学院计算技术研究所;中国计算机学会',
            '投稿录用比例': '68%',
            '综合影响因子': '0.852',
            '审稿费用': '平均 195 元/篇',
            '数据库收录/荣誉': [
              'CSCD 核心期刊',
              '中科双效期刊',
              '中国科学引文数据库',
              'EI 工程索引',
              'Pж(AJ) 文摘杂志',
              'CBST 科学技术文献速报'
            ],
            '出版地': '北京市'
          },
          {
            '所有评论': [
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2016-11-07 20:27',
                '研究方向': ' 信息科学 自动化 人工智能与知识工程  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约320元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '收稿\t编辑部\t \t 2016-07-11\t 2016-07-11\t \t <br/>\r\n  初审\t编辑部\t 2016-07-11\t 2016-07-31\t 2016-07-20\t \t <br/>\r\n  待交审稿费\t编辑部\t 2016-07-20\t 2016-08-03\t 2016-07-20\t  同意送专家评审。 <br/>\r\n  外审\t外审专家\t 2016-07-25\t 2016-08-24\t 2016-08-03\t \t <br/>\r\n  外审\t外审专家\t 2016-07-25\t 2016-08-24\t 2016-08-21\t \t <br/>\r\n  退修\t编辑部\t 2016-09-12\t 2016-10-12\t 2016-09-23\t          <br/>\r\n  稿费\t编辑部\t 2016-10-08\t 2017-01-06\t 2016-10-22\t \t <br/>\r\n  最新录用\t编辑部\t 2016-10-22\t 2016-11-21',
                '作者': '546904954'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2016-09-13 11:16',
                '研究方向': ' 信息科学 自动化 人工智能与知识工程  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约320元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '收稿\t编辑部\t \t 2016-05-27\t 2016-05-27\t \t <br/>\r\n  初审\t编辑部\t 2016-05-27\t 2016-06-16\t 2016-06-12\t \t <br/>\r\n  待交审稿费\t编辑部\t 2016-06-12\t 2016-06-26\t 2016-06-16\t  同意送专家评审。 [详细意见]\t <br/>\r\n  外审\t外审专家\t 2016-06-21\t 2016-07-21\t 2016-07-18\t \t <br/>\r\n  外审\t外审专家\t 2016-06-21\t 2016-07-21\t 2016-07-08\t \t <br/>\r\n  退修\t编辑部\t 2016-08-02\t 2016-09-01\t 2016-08-14<br/>\r\n9月12日收到收取版面费通知，效率高，编辑很耐心~~~~~',
                '作者': 'cc91921'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2016-09-12 22:47',
                '研究方向': ' 信息科学 自动化 机器人学及机器人技术  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约320元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '审稿意见中肯，审稿周期适中，注重创新与工作量，就是发表周期有点长。',
                '作者': 'cuiminyue'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2016-07-23 13:22',
                '研究方向': ' 管理综合    ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约2240元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '<b>在线投稿网址:</b> <a href=\'http://www.kzyjc.net:8080/CN/volumn/current.shtml#opennewwindow\' target=\'_blank\'>http://www.kzyjc.net:8080/CN/volumn/current.shtml</a><br/>\n<br/>\n本人非211, 985名校, 历时三个月, 最终修改后录用, 不像其他人说的看重作者单位, 编辑部老师很负责, 态度很好. 稿件量大, 见刊较慢.<br/>\n<br/>\r\n阶段名称\t处理人\t提交时间\t估计完成时间\t实际完成时间<br/>\r\n  收稿\t编辑部\t \t 2016-01-11\t 2016-01-11\t \t <br/>\r\n  初审\t编辑部\t 2016-01-11\t 2016-01-31\t 2016-01-22\t \t <br/>\r\n  待交审稿费\t编辑部\t 2016-01-22\t 2016-02-05\t 2016-01-27<br/>\r\n  外审\t外审专家\t 2016-01-29\t 2016-02-28\t 2016-02-28\t \t <br/>\r\n  外审\t外审专家\t 2016-01-29\t 2016-02-28\t 2016-02-22\t \t <br/>\r\n  退修\t编辑部\t 2016-03-08\t 2016-04-07\t 2016-03-16',
                '作者': 'wei_shuxue'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2016-06-07 18:09',
                '研究方向': ' 信息科学 自动化 人工智能与知识工程  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '已投一篇文章，感觉应该可以中，结果还是被拒了，回复的理由大概有17条，三条意见还可以，其他的都是一些格式，或者语言 表示问题，大概两个多月直接被拒，审稿费花票一直没拿到，打电话，发消息问编辑部，编辑部也不怎么想处理。觉得没啥意思。',
                '作者': '周欢周欢'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2016-03-09 11:28',
                '研究方向': ' 管理综合 管理科学与工程 决策理论与方法  ',
                '投稿周期': ' 约6个月  ',
                '版面费': ' 约320元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '刚刚收到版面费通知，小硕的第二篇EI，具体过程如下，攒攒RP：<br/>\r\n  收稿\t编辑部\t \t 2015-10-09\t 2015-10-09\t \t <br/>\r\n  初审\t编辑部\t 2015-10-09\t 2015-10-29\t 2015-10-23\t \t <br/>\r\n  待交审稿费\t编辑部\t 2015-10-23\t 2015-11-06\t 2015-10-30\t  同意送专家评审。 [详细意见]\t <br/>\r\n  外审\t外审专家\t 2015-11-04\t 2015-12-04\t 2015-12-02\t \t <br/>\r\n  外审 [拒审]\t外审专家\t 2015-11-04\t 2015-12-04\t 2016-02-25\t \t <br/>\r\n  退修\t编辑部\t 2016-02-25\t 2016-03-26\t 2016-03-03<br/>\n<br/>\r\n过初审后送了两个外审后，第一个外审专家回复较快，第二个外审专家过了四个月拒审，期间我也是耐心好没有去催，后来编辑部在第二个专家拒审后给了退修，退修比较简单，要求tex格式，不会做，导师直接让找淘宝，3号上传返修稿，过了6天收到版面费通知，应该是被录用了。',
                '作者': '八月十六晴'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2015-11-30 20:58',
                '研究方向': ' 工程与材料 电气科学与工程 电机与电器  ',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': ' 已投结果未知',
                '内容': '看着各位的审稿速度好快，我的为啥就这么慢呢？运气真不好，碰上一个超级慢的审稿人，下面是我的时间节点<br/>\r\n  收稿  编辑部     2015-08-07  2015-08-07           <br/>\r\n  初审  编辑部   2015-08-07  2015-08-27  2015-08-25           <br/>\r\n  待交审稿费  编辑部   2015-08-25  2015-09-08  2015-08-26   同意送专家评审。      <br/>\r\n  外审  外审专家   2015-08-28  2015-09-27  一直没消息<br/>\r\n  外审  外审专家   2015-08-28  2015-09-27  2015-09-25',
                '作者': 'battle986'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2015-09-29 10:03',
                '研究方向': ' 信息科学 自动化 人工智能与知识工程  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约400元/页  ',
                '录用情况': ' 已投被拒',
                '内容': '是个很不错的期刊，国内控制方面的顶级期刊。但是堆积稿件太多了。投的这篇论文共12页（双栏），感觉内容和创新都还不错，但一审10天，被直接拒。理由是：<br/>\r\n您的稿件经专家初审没有选中，原因是目前本刊待发稿件积压较多，拖长了发表时间，将会影响稿件的时效性，因而新稿录用率极低。建议您的稿件转投计算机类期刊，以尽快获得发表机会。感谢您对本刊的信任与支持。<br/>\n<br/>\r\n无奈！',
                '作者': 'qingtianyu01'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2015-04-01 11:50',
                '研究方向': ' 信息科学 自动化 控制理论与方法  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投结果未知',
                '内容': '已经投稿，收到修改通知，应该可以录用！不错的期刊，中文控制学三大顶级期刊之一。',
                '作者': 'hsphappy1983'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2015-03-09 16:47',
                '研究方向': ' 信息科学 自动化 机器人学及机器人技术  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约320元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '中间外审换了两批人，期刊的速度和质量还是不错的。',
                '作者': 'weichensdu'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2015-02-04 11:32',
                '研究方向': ' 工程与材料 电气科学与工程 电机与电器  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约320元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '阶段名称\t处理人\t提交时间\t估计完成时间\t实际完成时间\t意见\t审改稿/修改稿<br/>\r\n 收稿\t 编辑部\t \t 2014-10-24\t 2014-10-24\t \t <br/>\r\n 初审\t 编辑部\t 2014-10-24\t 2014-11-13\t 2014-11-04\t \t <br/>\r\n 待交审稿费\t 编辑部\t 2014-11-04\t 2014-11-18\t 2014-11-05\t  同意送专家评审。 [详细意见]\t <br/>\r\n 外审\t 外审专家\t 2014-11-07\t 2014-12-07\t 2014-12-24\t \t <br/>\r\n 外审\t 外审专家\t 2014-11-07\t 2014-12-07\t 2014-11-24\t \t <br/>\r\n 退修\t 编辑部\t 2014-12-30\t 2015-01-29\t 2015-01-04\t          <br/>\r\n 稿费\t 编辑部\t 2015-01-12\t 2015-04-12\t 2015-02-03',
                '作者': 'ghyll'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2014-12-24 20:51',
                '研究方向': ' 信息科学 自动化 控制理论与方法  ',
                '投稿周期': ' 约6个月  ',
                '版面费': ' 约320元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '被《控制理论与应用》拒稿后改投的，审稿审了4个多月吧，然后就是退修，没什么意见，8页的文章让压缩成5页，所以就删去了不少实验！审稿专家还是挺负责的，连文字错误都跳出来了！不过不让硕士第一作者，最后只好把导师改为第一了！',
                '作者': 'zhouxiaogen'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2014-12-11 16:28',
                '研究方向': ' 工程与材料 机械工程 制造系统与自动化  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约320元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '《控制与决策》审稿过程客观公正，速度也很快，编辑部效率非常高，从投稿到录用历时4个月整，短文录用，320人民币/页，超4页之外的每页640，7页的稿件大约2560元，因为每期发文量只有三十篇左右，版面有限，所以价格翻倍也可以理解。<br/>\r\n文章要求有创新，并且过程要详实、客观、准确，审稿专家的意见也都很到位。',
                '作者': 'lingshuning'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2014-12-11 13:15',
                '研究方向': ' 信息科学 自动化 导航、制导与传感技术  ',
                '投稿周期': ' 约6个月  ',
                '版面费': ' 约3000元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '本人专业是导航制导与控制，于14年年初投稿了一篇关于自抗扰的文章，初审一个月，外审两个月，两个专家意见一看就是小行家，而且一个是中科院数学所做自抗扰的国内第一梯队，另一个是北理工做自抗扰也很有名的老师，意见都对稿件质量的提升有较大的帮助，修改一个星期上传修改稿以及回复意见，等待了一个星期就直接录用，看来控制与决策没有专家复审环节，都是编委终审了，只要按照专家意见认真修改，基本上都没有什么问题，建议有明显创新点以及新发现的文章投稿，水文章或者短时间传出来的文章或者杂交出来的文章、抑或是把国外最近的SCI直接翻译成中文的还是绕道而行吧！科研还是严谨一点，毕竟出来混还是要还的！',
                '作者': 'sxl_buaa'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2014-12-02 18:37',
                '研究方向': ' 信息科学 自动化 控制理论与方法  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约320元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '这个期刊的确是靠质量生存，质量是期刊的生命线，我相信它会越办越好。从2012年至今，投过4篇稿子，这是中的第三篇。非常喜欢《控制与决策》，尤其这次感觉中的真不容易，经历的修改过程非常艰辛，几乎改不下来了，审稿意见犀利有见地，需要认真琢磨分析，对论文的提升感觉非常好。我的投稿过程贴出，供虫友参考。<br/>\r\n阶段名称\t处理人\t提交时间\t估计完成时间\t实际完成时间\t意见\t审改稿/修改稿<br/>\r\n  收稿\t 编辑部\t \t 2014-06-24\t 2014-06-24\t \t <br/>\r\n  初审\t 编辑部\t 2014-06-24\t 2014-07-14\t 2014-07-08\t \t <br/>\r\n  待交审稿费 编辑部\t 2014-07-08\t 2014-07-22\t 2014-07-11\t  \t <br/>\r\n  外审\t 外审专家\t 2014-07-15\t 2014-09-13\t 2014-09-23\t \t <br/>\r\n  外审\t 外审专家\t 2014-07-17\t 2014-08-16\t 2014-08-19\t \t <br/>\r\n  外审\t 外审专家\t 2014-07-17\t 2014-08-16\t 2014-08-14\t \t <br/>\n<br/>\r\n  退修\t 编辑部\t 2014-09-26\t 2014-10-26\t 2014-10-21\t          <br/>\r\n  稿费\t 编辑部\t 2014-11-07\t 2015-02-05\t 2014-12-02\t<br/>\r\n  最新录用\t 编辑部\t 2014-12-02\t 2015-01-01\t<br/>\r\n版面费8页3200元。审稿费200元。',
                '作者': 'lijun691201'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2014-11-19 10:02',
                '研究方向': ' 信息科学 自动化 控制理论与方法  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '期刊负责，但是找的审稿人不负责。提了六点意见，其中三点是错的，理论证明用了一页，竟然说我没有理论证明。不过，另外的三条意见还是很不错的，认真修改吧。',
                '作者': 'leoqj77'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2014-10-31 10:33',
                '研究方向': ' 信息科学 电子学与信息系统 信息处理方法与技术  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '感觉编辑很不负责，期间发过很多次邮件都不给回复。最后的审稿意见是不适合，而且也没有给外审意见，纯粹不适合就给拒了，搞的很无语。不适合早点说呀，还拖了3个多月，我一直在等结果，以为可以中了，哎，浪费了太多时间。大家以后还是注意点吧，不是很牛逼的文章，慎重投稿。',
                '作者': '大地之母'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2014-09-09 14:05',
                '研究方向': ' 信息科学 自动化 控制理论与方法  ',
                '投稿周期': ' 约6个月  ',
                '版面费': ' 约300元/页  ',
                '录用情况': ' 已投被拒',
                '内容': '投稿6个月，期间电话催稿和邮件催稿几次，半年后，给出外审结果，给拒了！~',
                '作者': 'hdg0216'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2014-07-30 16:11',
                '研究方向': ' 信息科学 自动化 控制理论与方法  ',
                '投稿周期': ' 约6个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '我的第二篇控制与决策投稿，在去年发表一篇后，继续在无国家自然科学基金前提下，仅仅省高校业务费项目资助下，居然又接着中了第二篇，很感谢这个刊物的公正公平，谢谢你们的严谨，使得无国家基金的研究者得以在这个领域生存。我的各阶段供参考，相信只要有货，一定会闪光。<br/>\r\n现在第三篇在外审中，期望好的结果。有时想在博士毕业若干年后，还的亲自打拼，真不容易。<br/>\r\n阶段名称\t处理人\t提交时间\t估计完成时间\t实际完成时间<br/>\r\n  收稿\t编辑部\t \t 2013-06-13\t 2013-06-13<br/>\r\n  初审\t编辑部\t 2013-06-13\t 2013-07-03\t 2013-06-25<br/>\r\n  待交审稿费\t编辑部\t 2013-06-25\t 2013-07-09\t 2013-07-02<br/>\r\n  外审\t外审专家\t 2013-07-04\t 2013-09-02\t 2013-11-13<br/>\r\n  外审 <br/>\r\n[拒审]\t外审专家\t 2013-07-16\t 2013-08-15\t 2013-07-19<br/>\r\n  外审 <br/>\r\n[拒审]\t外审专家\t 2013-08-10\t 2013-09-09\t 2013-09-12<br/>\r\n  外审\t外审专家\t 2013-09-18\t 2013-10-18\t 2013-10-08<br/>\r\n  外审 <br/>\r\n[拒审]\t外审专家\t 2013-09-18\t 2013-10-18\t 2013-09-20<br/>\r\n  外审 <br/>\r\n[拒审]\t外审专家\t 2013-10-12\t 2013-11-11\t 2013-12-19<br/>\r\n  退修\t编辑部\t 2013-12-19\t 2014-01-18\t 2014-01-13<br/>\r\n  稿费\t编辑部\t 2014-02-11\t 2014-05-12\t 2014-02-27<br/>\r\n  最新录用\t编辑部\t 2014-02-27\t 2014-03-29\t 2014-04-17<br/>\r\n  数字优先出版\t编辑部\t 2014-07-20\t 2014-08-19',
                '作者': 'lijun691201'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2014-06-10 21:46',
                '研究方向': ' 信息科学 自动化 导航、制导与传感技术  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约400元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '今年三月份向控制与决策投稿，今天收到上交版面费的通知，应该就是录用的意思吧，下面把相关的时间节点列出来，供各位虫友参考。<br/>\n<br/>\r\n  阶段名称   处理人       提交时间   估计完成时间                实际完成时间 <br/>\r\n  收稿\t     编辑部  2014-03-03         2014-03-04\t   2014-03-04\t \t <br/>\r\n  初审\t     编辑部  2014-03-04         2014-03-24\t    2014-03-17\t \t <br/>\r\n  待交审稿费    编辑部  2014-03-17         2014-03-31\t    2014-03-18\t  <br/>\r\n  外审\t    外审专家 2014-03-19\t  2014-05-18\t 2014-05-16\t \t <br/>\r\n  外审\t    外审专家 2014-03-27\t  2014-04-26\t 2014-04-25\t \t <br/>\r\n  外审\t    外审专家 2014-03-27\t  2014-04-26\t 2014-04-12\t \t <br/>\r\n  退修\t    编辑部   2014-05-16\t  2014-06-15\t 2014-05-26<br/>\r\n版面费通知     编辑部   2014-06-10          <br/>\r\n8页纸，版面费3200元。审稿意见仔细中肯，要求增加仿真场景。还是不错的期刊。',
                '作者': 'shepinxiong'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2014-04-27 07:10',
                '研究方向': ' 信息科学 自动化 控制理论与方法  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约320元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '2013年11月下旬投稿，2014年3月上旬修改意见回来；修改意见很中肯，根据修改意见对自己在控制方向的理解上有所帮助与提高。整个审稿流程比较正规。建议使用latex模板。<br/>\r\n稿费4页内320/页；超页要加收版面费，目前，6页大致需要2240元。',
                '作者': 'onebyte'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2014-04-14 08:39',
                '研究方向': ' 信息科学 自动化 机器人学及机器人技术  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约300元/页  ',
                '录用情况': ' 已投直接录用',
                '内容': '国内不错的期刊，审稿速度快，给出的修改意见对文章改进有很大的帮助，目前还推出了英文版http://www.tandfonline.com/toc/tjcd20/1/1#.U0suDezkwdA;',
                '作者': 'zhangrelay'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2014-01-28 12:49',
                '研究方向': ' 信息科学 电子学与信息系统 信息处理方法与技术  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约320元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '点评期刊就是要给大家一个很好的建议，我投稿这个期刊，审稿只用了半个月，可能是外审专家比较利索，然后就是修改，逐条按照意见修改，发回去没多久就录用了，当然文章都是盲审的。我的学校并不是什么牛学校，可是旁边同学师兄投稿也都录用了，只要文章有一定创新性。当然我第一次投稿也是方向不符给退稿。大家坚持的话还是会有好结果的！！！',
                '作者': 'malin198812'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2013-08-25 13:48',
                '研究方向': ' 信息科学 自动化 系统科学与系统工程  ',
                '投稿周期': ' 约6个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '该刊的双盲审稿非常好，避免了审稿人看人下菜的情况，与自动化学报一样，值得尊敬，我的一篇已录用且与13年7月发表。目前另一篇在外审，无论结果如何，我都坚挺这个杂志，真正不唯是否是国家自然科学基金资助，已发表的这一期中，30篇文章中仅有2篇（包括我的在内）非国家基金资助，我也非重点大学单位（不过是名校博士毕业而已），不像有些楼主说的“很看重论文作者单位，如果你是不好大学的老师，奉劝你不要投了”。只要你的文章有真货，就可以投，真心希望国内这样的好期刊更多些！比如模式识别与人工智能被大牛垄断，最终被EI剔除！（也许说得重些，也是恨铁不成钢，国内有影响的刊物越来越看重是否国基资助，是否名校单位等），我只能真心地说，控制与决策的办刊理念是好的！',
                '作者': 'lijun691201'
              },
              {
                '审稿费': '无',
                '时间': '2013-05-30 10:10',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '5月15日编辑部收搞。<br/>\r\n5月15-5月29日初审，给出退稿通知。<br/>\r\n    原因是：经有关专家审阅及编辑部研究，认为不适合在本刊发表, 兹作退稿处理。<br/>\r\n    专家评审意见如下：<br/>\r\n     稿件经专家初审没有选中，原因是目前本刊待发稿件积压较多，拖长了发表时间，将会影响稿件的时效性，因而新稿录用率极低。建议稿件转投他刊，以尽快获得发表机会。<br/>\r\n     特向想投《控制与决策》的虫友们提供些信息。不过，我该怎么办。。。呜呜呜',
                '作者': 'SC_NP'
              },
              {
                '审稿费': ' 约150元/篇  ',
                '时间': '2013-05-16 10:56',
                '研究方向': ' 信息科学 自动化 模式识别  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约1400元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '审稿速度快，1个月就有消息，返修后很快就有录用通知了，就是发表周期长，一年左右',
                '作者': 'ltx200'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2013-05-15 16:11',
                '研究方向': ' 信息科学 自动化 控制理论与方法  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '第一次投这个期刊，经外审专家和编委终审后收到退稿通知。感觉专家的意见很到位。<br/>\r\n一月底投出，5月中旬接到退稿通知。中间由于汇初稿费时自己耽误了一个星期左右，所以总的周期大概3个月多一点。',
                '作者': '凡尘清泉'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2013-04-06 08:58',
                '研究方向': ' 管理综合 管理科学与工程 运筹与管理  ',
                '投稿周期': ' 约6个月  ',
                '版面费': ' 约320元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '投稿到录用约半年，小修后录用，按编辑部模板排版后版面有较大幅度减少。另外由于模板是两栏格式，因此有的表格需要重新处理。',
                '作者': '5fish'
              },
              {
                '审稿费': ' 约150元/篇  ',
                '时间': '2013-03-22 09:24',
                '研究方向': ' 信息科学 自动化 控制理论与方法  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约1200元/页  ',
                '录用情况': ' 已投直接录用',
                '内容': '审稿速度快，从投稿到外审回来三个月。从投稿到接收六个月，但出版慢，一年后才出版，出版后一个月左右EI就能检索。审稿费以前100，现在150。版面一般要求四页之内，1200元。在国内控制领域影响力还可以。',
                '作者': 'appe1943'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2013-03-18 23:46',
                '研究方向': ' 管理综合 管理科学与工程 管理系统工程  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约3300元/页  ',
                '录用情况': ' 已投直接录用',
                '内容': '投过2次，1次直接录用，1次嫌引言写的差、没有实际应用价值被拒稿。感觉审稿还算快的，就是必须Latex排版。然后拒稿率较高，专家对文章要求近乎苛刻。常常以莫须有的罪名拒稿，原因也无非是投稿的人太多了，版面有限而已。',
                '作者': 'lonelyhere'
              },
              {
                '审稿费': '无',
                '时间': '2013-01-12 07:33',
                '研究方向': '无',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '看人看单位，不看内容的一个杂志，不怎么样',
                '作者': 'lwf0519'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2013-01-08 21:12',
                '研究方向': ' 信息科学 自动化 控制理论与方法  ',
                '投稿周期': ' 约6个月  ',
                '版面费': ' 约320元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '还是比较快，正规。第一次投稿，一位专家一个月内返回意见，另一位迟迟未给，后果断电话编辑退稿，修改后重投。所以这一段时间完全浪费了（3月--8月）。<br/>\r\n2012.08.03重投日期<br/>\r\n2012.08.24初审结束并交审稿费<br/>\r\n2012.09.05外审，中间因为负责老师生病，故晚了一些日子<br/>\r\n2012.10.01一专家返回意见<br/>\r\n2012.12.11另一专家迟迟不给意见，编辑让退修<br/>\r\n2012.12.23退修上传<br/>\r\n2013.01.04通知交版面费<br/>\r\n2013.01.08录用<br/>\r\n这一次，第一位专家的意见中没有对文章本质提出质疑。总体来看，还是较快了，。有的审稿专家却迟迟不给意见，确实不是很好。该期刊一个月后会催审稿人一次。<br/>\r\n注意的是，投稿第一次就一定要确定好作者顺序以及单位，我初投以我本人和导师为作者，我为通讯作者，想着联系方便。后来觉得还是让老师当第一作者或者通讯作者，但是编辑部告知不能修改，还好我的老师不在意这些，我是第一作者和通讯作者（所投文章只有一篇老师是第一和通讯）。<br/>\r\n另外，我的属于短文，5页以内，320元/页,超页640元/页。',
                '作者': 'sscheng51'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2012-11-14 16:41',
                '研究方向': ' 管理综合 管理科学与工程 决策理论与方法  ',
                '投稿周期': ' 约6个月  ',
                '版面费': ' 约280元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '第一次投该刊，比较正规，5月份投出10月收到专家意见让修改，11月录用，感觉算比较快的杂志，但必须用latex排版稍微有些麻烦。',
                '作者': '岚馨蕙质'
              },
              {
                '审稿费': '无',
                '时间': '2012-07-26 15:42',
                '研究方向': '无',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '这个期刊。。感觉水平还是蛮高的，第一次投被拒了，然后第二次投，一个审稿专家没提啥意见，另外一个专家提了大大小小56条修改意见，我靠！泪奔啊，这个老师是不是平时什么都不干，专门审稿的呀，有这么多精力啊。。。我当时都想放弃了。。。。。。后来我硬着头皮改了将近一个月改好了，一边改一边心里抱怨审稿老师，结果提交后没有复审，编辑部直接同意录用了。我才猛然领悟到，原来这个审稿老师填的意见是修改后直接发表。审稿老师大哥，我错了，我不该埋怨你一个月的。。我跟您道歉。不过你这个56条审稿意见也。。。。唉，神人呀！！！<br/>\n<br/>\r\n阶段名称 处理人 提交时间 估计完成时间 实际完成时间 意见 审改稿/修改稿 <br/>\r\n  收稿  编辑部     2011-10-08  2011-10-08       <br/>\r\n  初审  编辑部   2011-10-08  2011-10-28  2011-10-17       <br/>\r\n  待交审稿费  编辑部   2011-10-17  2011-10-31  2011-10-21   同意送专家评审。 [详细意见]     <br/>\r\n  外审  外审专家   2011-10-31  2011-11-30  2011-12-04       <br/>\r\n  外审  外审专家   2011-10-31  2011-11-30  2011-11-20       <br/>\r\n  退修  编辑部   2011-12-05  2012-01-04  2011-12-15   <br/>\r\n        稿件经专家评审及会审,提出修改意见如下：<br/>\n<br/>\r\n        请按“论文”对原稿进行修改(格式见论文latex模版),修改稿全文限5版,超版加收超版费,修改后再审。<br/>\n<br/>\r\n        请将修改稿的tex文件,eps图和PDF文件打成压缩包后,再上传至tex上传区。<br/>\r\n        稿件修改后，进入作者中心,点击上传修改稿处,将修改说明及修改稿上传；同时邮寄1份PDF打印稿(单面打印,大信封不折叠，打印要清晰)、修改说明及版权转让书到编辑部。版权转让书在投稿须知中下载。<br/>\n<br/>\r\n        具体修改意见如下：。。。。。。  <br/>\n<br/>\r\n    评审意见详细具体，建议认真修改，成为一篇无可挑剔的论文。<br/>\n<br/>\r\n[详细意见]    (705.5 KB)    已修回 325.0 KB)    /    (1.11 MB)  <br/>\r\n  稿费  编辑部   2011-12-23  2012-03-22  2012-01-09       <br/>\r\n  待出版  编辑部   2012-01-09  2013-01-03  2012-01-09       <br/>\r\n  可刊  编辑部   2012-01-09  2012-11-04  2012-01-09       <br/>\r\n  刊出  编辑部   2012-07-23  2013-01-19  2012-07-23',
                '作者': 'sg3794510'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2012-07-25 20:09',
                '研究方向': ' 管理综合 管理科学与工程 运筹与管理  ',
                '投稿周期': ' 约6个月  ',
                '版面费': ' 约2240元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '这个期刊容易给人产生误解。我的第一篇文章在这刊物就是以收到的稿子太多拒绝了。其实这是刊物的一种委婉的说法，但这总比一些管理科学类的期刊收了审稿费后再拒稿要好的多。<br/>\r\n但初审一旦通过，就说明编辑或者主编对你的文章感兴趣了。后面就是外审了，后面就都是一样的。<br/>\r\n总体上来说，该期刊还是不错的。但电话总是总机分机地打不通，还浪费别人的电话费，有点不好。可能是编辑接电话接怕了吧。<br/>\r\n该期刊喜欢短文，如果是管理类，可能喜欢公式较多的文章吧。<br/>\r\n楼上的，你怎么限五版，我的怎么限四版？还搞不平等啊。。。。',
                '作者': 'cda110'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2012-06-13 11:07',
                '研究方向': ' 信息科学 自动化 控制理论与方法  ',
                '投稿周期': ' 约6个月  ',
                '版面费': ' 约280元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '去年12月投出，经历了4个外审专家，应该是有专家拒绝审稿，今年5月退修，意见还可以，前几天发收取版面费通知。总体来说，比上不足，比下有余。',
                '作者': 'wlp816'
              },
              {
                '审稿费': '无',
                '时间': '2012-04-12 07:47',
                '研究方向': ' 信息科学 自动化 模式识别  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '该刊水平不低，拒稿率大，但审稿时间不算长，如果研究内容有客观的创新性，试验效果好，论述合理清楚建议投该刊',
                '作者': '难写啊'
              },
              {
                '审稿费': '无',
                '时间': '2012-04-02 18:49',
                '研究方向': ' 管理综合 管理科学与工程 管理系统工程  ',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '回复内容很书面化，说是投稿量巨大……',
                '作者': 'xiaowei4133'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2012-03-16 14:03',
                '研究方向': '无',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': '无',
                '内容': '<b>在线投稿网址:</b> <a href=\'http://www.kzyjc.net:8080/journalx/authorLogOn.action?mag_Id=1#opennewwindow\' target=\'_blank\'>http://www.kzyjc.net:8080/journalx/authorLogOn.action?mag_Id=1</a>',
                '作者': 'sitonyl'
              },
              {
                '审稿费': '无',
                '时间': '2012-01-29 11:16',
                '研究方向': '无',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': '无',
                '内容': '该刊很有意思。很看重论文作者单位，如果你是不好大学的老师，奉劝你不要投了。如果投稿的话，编辑会给你压一个月，到一个月的时候会告诉你他们的版面有限，但投稿量巨大，希望你换一个其他期刊。',
                '作者': 'guorenyong'
              }
            ],
            '偏重的研究方向': [
              '信息科学(26)',
              '自动化(23)',
              '控制理论与方法(11)',
              '管理综合(7)',
              '管理科学与工程(6)',
              '人工智能与知识工程(4)',
              '工程与材料(3)',
              '机器人学及机器人技术(3)',
              '电机与电器(2)',
              '电气科学与工程(2)',
              '管理系统工程(2)',
              '模式识别(2)',
              '电子学与信息系统(2)',
              '信息处理方法与技术(2)',
              '运筹与管理(2)',
              '导航、制导与传感技术(2)',
              '决策理论与方法(2)',
              '计算机科学(1)',
              '机械工程(1)',
              '计算机应用技术(1)',
              '制造系统与自动化(1)',
              '系统科学与系统工程(1)'
            ],
            '审稿速度': '平均 3.69444 个月的审稿周期',
            '版面费用': '平均 780 元/页',
            '期刊名': '控制与决策',
            '复合影响因子': '1.641',
            '主办单位': '东北大学',
            '投稿录用比例': '75%',
            '综合影响因子': '0.87',
            '审稿费用': '平均 170 元/篇',
            '数据库收录/荣誉': [
              'CSCD 核心期刊',
              'Caj-cd规范获奖期刊',
              '中国科学引文数据库',
              'EI 工程索引',
              'Pж(AJ) 文摘杂志',
              'CBST 科学技术文献速报',
              'SA 科学文摘'
            ],
            '出版地': '辽宁省沈阳市'
          },
          {
            '所有评论': [
              {
                '审稿费': ' 约150元/篇  ',
                '时间': '2016-09-15 15:19',
                '研究方向': ' 地球科学 地理学 遥感机理与方法  ',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '4月1号投稿，3号交审稿费150元，之后很快送外审。审稿意见很中肯，虽然没有中，但是回复效率还是很好的。而且期刊页面觉得做得很赞。',
                '作者': '531630434'
              },
              {
                '审稿费': ' 约150元/篇  ',
                '时间': '2016-04-01 00:28',
                '研究方向': ' 地球科学 地理学 遥感机理与方法  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约300元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '审稿较快，从投稿到发表隔了8个月左右。专家意见挺犀利',
                '作者': 'robberjohn'
              },
              {
                '审稿费': ' 约2080元/篇  ',
                '时间': '2015-03-12 17:43',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约150元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '该期刊比较正规，审稿速度较快，投稿到采用大概2个月左右，沟通比较便利。',
                '作者': 'iamwang'
              },
              {
                '审稿费': '无',
                '时间': '2014-05-26 09:56',
                '研究方向': ' 信息科学 自动化 导航、制导与传感技术  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '国内图像处理方面的权威期刊，虽然不是EI检索，但业内非常认可！',
                '作者': 'zqishui'
              },
              {
                '审稿费': ' 约150元/篇  ',
                '时间': '2012-12-14 10:23',
                '研究方向': ' 地球科学 地理学 遥感机理与方法  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '期刊质量很高，应该算是国内图像处理方面的权威期刊了，虽然不是EI检索，但还是得到业内相当程度认可的。审稿还算快，八月初投稿，一个半月初审审回，修改后重审，11月底定稿。审稿专家很好，所提意见确实很有见地。',
                '作者': '与虎谋皮'
              },
              {
                '审稿费': '无',
                '时间': '2012-11-14 16:18',
                '研究方向': ' 数理科学 数学 计算数学与科学工程计算  ',
                '投稿周期': ' 约6个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '今年1月投稿，6月收到结果“修改后重审”，七月返回修改稿，九月份录用，就是不知道见刊要到什么时候了。<br/>\r\n中间催过一次，其中有一位审稿人一直没回复，只好重新找一个，所以耽搁了。<br/>\r\n审稿意见很犀利，把原本论文中回避的问题都指出来了。<br/>\r\n唯一的遗憾，它怎么就不是EI呢？',
                '作者': 'asan123456'
              },
              {
                '审稿费': ' 约150元/篇  ',
                '时间': '2012-09-02 16:30',
                '研究方向': ' 信息科学 计算机科学 信息安全  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投结果未知',
                '内容': '6月18号投稿，现在刚刚进入“初审已审回”状态，估计即将终审，看来三个月能给结果就不错啦，该刊在国内图像领域的顶级学报，质量很高',
                '作者': 'kamiuouc'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2012-01-07 11:06',
                '研究方向': ' 信息科学 自动化 模式识别  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约2000元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '审稿速度还可以，就是不能ei检索，其他的还行',
                '作者': 'susanlily'
              },
              {
                '审稿费': ' 约150元/篇  ',
                '时间': '2011-11-27 12:05',
                '研究方向': ' 信息科学 自动化 模式识别  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投结果未知',
                '内容': '<b>在线投稿网址:</b> <a href=\'http://www.cjig.cn/jig/ch/index.aspx#opennewwindow\' target=\'_blank\'>http://www.cjig.cn/jig/ch/index.aspx</a><br/>\n<br/>\n该期刊感觉比较正规，编辑初审很快，投稿到现在大概2个月左右，看状态已经到终审阶段了，比较正规。',
                '作者': 'frost830'
              }
            ],
            '偏重的研究方向': [
              '信息科学(5)',
              '地球科学(3)',
              '地理学(3)',
              '遥感机理与方法(3)',
              '自动化(3)',
              '模式识别(2)',
              '计算机科学(2)',
              '计算机应用技术(1)',
              '计算数学与科学工程计算(1)',
              '导航、制导与传感技术(1)',
              '信息安全(1)',
              '数理科学(1)',
              '数学(1)'
            ],
            '审稿速度': '平均 3.11111 个月的审稿周期',
            '版面费用': '平均 816 元/页',
            '期刊名': '中国图象图形学报',
            '复合影响因子': '1.321',
            '主办单位': '中国科学院遥感应用研究所;中国图象图形学学会;北京应用物理与计算数学研究所',
            '投稿录用比例': '85%',
            '综合影响因子': '0.629',
            '审稿费用': '平均 418 元/篇',
            '数据库收录/荣誉': [
              'CSCD 核心期刊',
              '中国科学引文数据库'
            ],
            '出版地': '北京市'
          },
          {
            '所有评论': [
              {
                '审稿费': ' 约260元/篇  ',
                '时间': '2016-10-14 10:45',
                '研究方向': ' 工程与材料 机械工程 制造系统与自动化  ',
                '投稿周期': ' 约6个月  ',
                '版面费': ' 约400元/页  ',
                '录用情况': ' 已投直接录用',
                '内容': '审稿周期3-6个月，审稿质量还可以，在中文期刊中算是比较严格。<br/>\r\n但是出版周期太长太长，出版积压稿件太多。 录用之后，再到出版还需不少于一年半时间， 即顺利的话从投稿到出版要两年左右。<br/>\r\n版面费不低，400/版面，若要加急，750/版面，且最多也就提前1-2期。',
                '作者': '枯禅'
              },
              {
                '审稿费': '无',
                '时间': '2016-09-14 11:41',
                '研究方向': '无',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': '无',
                '内容': '直接拒绝，质量越来越高了。2017年可能重新进入EI',
                '作者': 'k1062'
              },
              {
                '审稿费': ' 约260元/篇  ',
                '时间': '2016-07-18 21:25',
                '研究方向': ' 工程与材料 电气科学与工程   ',
                '投稿周期': ' 约6个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '时间有点长，半年、好在最终录用。编辑nice有问必答。',
                '作者': 'nice_美姬'
              },
              {
                '审稿费': ' 约260元/篇  ',
                '时间': '2016-05-24 17:44',
                '研究方向': ' 工程与材料 电气科学与工程 高电压与绝缘  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '收稿\t        编辑部\t 2016-01-14\t 2016-01-14\t 2016-01-14\t \t<br/>\r\n  待交审稿费\t编辑部\t 2016-01-14\t 2016-01-15\t 2016-01-19\t \t<br/>\r\n  初审\t        编辑部\t 2016-01-19\t 2016-01-26\t 2016-01-19\t \t<br/>\r\n  初审已通过，等待外审！\t编辑部\t 2016-01-19\t 2016-01-19\t 2016-03-12\t \t<br/>\r\n  外审\t外审专家\t \t \t \t <br/>\r\n  外审\t外审专家<br/>\r\n  退修\t编辑部\t 2016-03-31\t 2016-04-30\t 2016-04-11<br/>\r\n  复审\t外审专家\t 2016-04-14\t 2016-04-21\t 2016-04-19\t \t<br/>\r\n  复审\t外审专家\t 2016-04-14\t 2016-04-21\t 2016-04-14\t \t<br/>\r\n  编委终审\t编委专家\t 2016-04-19\t 2016-05-04\t 2016-05-04<br/>\r\n  补全信息上传最终定稿\t编辑部\t 2016-05-09\t 2016-05-24\t 2016-05-11<br/>\r\n  录用稿件\t编辑部\t 2016-05-13\t 2016-08-21',
                '作者': '花店的雪饼'
              },
              {
                '审稿费': '无',
                '时间': '2016-04-20 14:40',
                '研究方向': ' 工程与材料 电气科学与工程 电力系统  ',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '收稿  2015-11-02 <br/>\r\n初审  2015-11-06 当天完成<br/>\r\n外审  2015-11-07 两个专家，分别20天左右和一个半月完成审稿<br/>\r\n退修 2015-12-22 大修，一个专家直接同意，一个专家大修<br/>\r\n复审 2015-12-24 修回复审，复审约一个月<br/>\r\n退修 2016-01-20 二次修改<br/>\r\n复审 2016-01-26 修回二次复审，中间隔了过年，一个多月才完成<br/>\r\n编委终审 2016-03-01 二次复审后没有意见，进终审<br/>\r\n录用 2016-03-11',
                '作者': 'madshooter'
              },
              {
                '审稿费': ' 约260元/篇  ',
                '时间': '2016-03-15 10:03',
                '研究方向': ' 工程与材料 工程热物理与能源利用 工程热物理相关交叉领域  ',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投直接录用',
                '内容': '去年12月份投稿，一周左右吧送外审，中间因为春节，耽误了点时间，期间小修了一点，2月初 终审通过录用。整体来说，审稿速度是很快，编辑老师也挺负责，态度也不错，值得推荐的核心期刊！！',
                '作者': 'adrian815'
              },
              {
                '审稿费': ' 约300元/篇  ',
                '时间': '2016-03-12 20:14',
                '研究方向': ' 信息科学 自动化 导航、制导与传感技术  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约400元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '10月21日投稿，10月21日交审稿费，11月18日送两个外审，2016年1月2日退修，经过两个复审后，1月29日二次退修，2月25日修回（中间寒假有耽误），进入终审，3月初终审结束，要求上传定稿后再发放录用通知。学报还算很严谨，各个节点时间把握很紧凑，比较满意的投稿，就是需要保密审查证明等，麻烦些。',
                '作者': 'lijun691201'
              },
              {
                '审稿费': ' 约260元/篇  ',
                '时间': '2014-11-29 16:39',
                '研究方向': ' 工程与材料 电气科学与工程 电能储存与节电技术  ',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '2014年5月29号投的稿子，7月16号给了外审意见并通知退修，上传修改稿件后，8月6号完成了专家复审和编委终审，稿件变为“录用上传最终定稿”，投稿周期两个月左右，效率还算可以。',
                '作者': 'zcj0456'
              },
              {
                '审稿费': ' 约260元/篇  ',
                '时间': '2014-10-09 10:32',
                '研究方向': ' 信息科学 自动化 系统科学与系统工程  ',
                '投稿周期': ' 约6个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '从来不到这来点评期刊，头一回觉得这么气愤。2014年3月投稿，8月份外审审完，没有任何实质性问题，只是表格格式，图片偏大，语句不通顺，英语摘要等，退修2次后进终审。9月份终审结束居然给“改投他刊”，打电话问，居然告知外审专家意见不录用。外审专家意见不录用叫我改什么，进什么终审，让我上传什么版权协议啊。<br/>\n<br/>\r\n不是投文章没被拒过，真是没见过管理这么混乱的期刊，连一般中文核心的水平恐怕都够不上。',
                '作者': 'liuterry38'
              },
              {
                '审稿费': '无',
                '时间': '2014-05-22 18:03',
                '研究方向': '无',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': '无',
                '内容': '主页网址打不开了啊！',
                '作者': 'baoku6600'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2014-03-19 09:39',
                '研究方向': ' 工程与材料 机械工程 微/纳机械系统  ',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投直接录用',
                '内容': '2013年2月底投稿，3月底录用，中间有过审稿意见，但意见不合理通过说明驳回了一字未改录用。但是，悲催的是出版档期初步安排在2015年上半年，这是什么节奏？那么多文章么？是想出EI后继续出CSCD？问了编辑说正常400每版面，加急要750每版面，这个也太狠了。',
                '作者': '枯禅'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2013-10-03 23:59',
                '研究方向': '无',
                '投稿周期': ' 约6个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '<b>在线投稿网址:</b> <a href=\'http://118.145.16.44:8081/journalx_xtfz/authorLogOn.action?mag_Id=1#opennewwindow\' target=\'_blank\'>http://118.145.16.44:8081/journa ... gOn.action?mag_Id=1</a><br/>\n<br/>\n6月29号投稿，9月25号打电话催审稿意见，27号出审稿意见，修改后15号返回，半月后出结果，前后历时4个月，目前处于排版返回阶段。<br/>\r\n时间有点长。',
                '作者': 'hnldf'
              },
              {
                '审稿费': '无',
                '时间': '2013-09-23 00:07',
                '研究方向': ' 信息科学 自动化 导航、制导与传感技术  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '1月退修<br/>\r\n2月再退修<br/>\r\n3月录用<br/>\r\n5月仍不知何时发表',
                '作者': 'llsoso'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2013-06-30 23:25',
                '研究方向': ' 信息科学 光学和光电子学 交叉学科中的光学问题  ',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '审稿速度还可以，要求博士、副教授以上接收',
                '作者': 'laser303'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2013-05-14 21:11',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约400元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '貌似系统仿真学报在论坛这里不太热门啊，呵呵。我是去年9月份投稿的，12月份收到录用通知，虽然文章中可以用彩图但版面费太贵了，不足一页的都要按一页算。不过现在已经改成只接受博士学历以上的第一作者投稿了。。。不管怎样，希望该学报早日回到ＥＩ源！',
                '作者': 'Dirosky'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2013-03-10 17:05',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投结果未知',
                '内容': '审稿进程透明，审稿速度也快，大体能在规定时间节点出结果，编辑老师认真负责，具有大刊风范~',
                '作者': 'hlyao2010'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2013-03-01 16:40',
                '研究方向': ' 工程与材料 工程热物理与能源利用   ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '我的是12年11月投的，到13年2月通知录用，总体速度还是蛮快的，外审时间1个月左右，两个都回复了。来回修改了两遍后终审录用。只是听说文章很多，排队等着排版吧',
                '作者': 'yuljlanni'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2013-03-01 10:34',
                '研究方向': ' 信息科学 计算机科学 计算机软件  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约1000元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '<b>在线投稿网址:</b> <a href=\'http://www.china-simulation.com/#opennewwindow\' target=\'_blank\'>http://www.china-simulation.com/</a><br/>\n<br/>\n我投的这篇审稿速度还是比较快的，外审只用了一个月，两个专家都回复了。',
                '作者': 'zhy02999'
              }
            ],
            '偏重的研究方向': [
              '工程与材料(8)',
              '信息科学(7)',
              '电气科学与工程(4)',
              '计算机科学(3)',
              '自动化(3)',
              '计算机应用技术(2)',
              '导航、制导与传感技术(2)',
              '机械工程(2)',
              '工程热物理与能源利用(2)',
              '制造系统与自动化(1)',
              '光学和光电子学(1)',
              '计算机软件(1)',
              '交叉学科中的光学问题(1)',
              '微/纳机械系统(1)',
              '系统科学与系统工程(1)',
              '电能储存与节电技术(1)',
              '工程热物理相关交叉领域(1)',
              '电力系统(1)',
              '高电压与绝缘(1)'
            ],
            '审稿速度': '平均 3.125 个月的审稿周期',
            '版面费用': '平均 550 元/页',
            '期刊名': '系统仿真学报',
            '复合影响因子': '1.169',
            '主办单位': '中国系统仿真学会;航天科工集团 706 所',
            '投稿录用比例': '93%',
            '综合影响因子': '0.663',
            '审稿费用': '平均 232 元/篇',
            '数据库收录/荣誉': [
              'CSCD 核心期刊',
              'Caj-cd规范获奖期刊',
              '中国科学引文数据库',
              'CBST 科学技术文献速报',
              'SA 科学文摘'
            ],
            '出版地': '北京市'
          },
          {
            '所有评论': [
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2017-03-21 09:21',
                '研究方向': ' 信息科学 自动化 模式识别  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约300元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '<b>在线投稿网址:</b> <a href=\'http://jcad.ict.ac.cn/#opennewwindow\' target=\'_blank\'>http://jcad.ict.ac.cn/</a><br/>\n<br/>\n这个期刊的编辑真的很负责，修改意见特别详细，加上qq告诉你怎么修改，不耐其烦的给你说怎么修改，特别仔细，逗号，黑斜体白斜体，都给你指出来，长达15页修改，，我的是退修，加点实验就给录用通知了，这个期刊真的很给力，录用很快就是发表慢，10个月多，这两天校样稿修改，有个王老师编辑特别认真，老师们的态度特别好，版面费业界良心，修改后我的是8页，每页300，2400+1000 5张彩页每页200，没想到第一次投稿，竟然录用了，很高兴，若有机会，还会投这个EI期刊<br/>\n<br/>\r\n投稿日期：\t2016-05-27<br/>\r\n发收稿通知日期：\t2016-06-01<br/>\r\n送审日期：\t2016-06-16<br/>\r\n审理费收到日期：\t2016-06-20<br/>\r\n审稿费发票寄出日期：\t2016-06-24<br/>\r\n终审开始：\t2016-07-23<br/>\r\n结束日期：\t2016-07-23<br/>\r\n发退修日期：\t2016-08-15<br/>\r\n退修结束日期：\t2016-09-09<br/>\r\n录用日期：\t2016-09-19<br/>\r\n提交校样日期：\t2017-03-15<br/>\r\n版面费收到日期：\t2017-03-23<br/>\r\n版面费发票寄出日期：\t2017-03-24<br/>\r\n发表日期：\t2017-05-20',
                '作者': 'zkl99999'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2017-01-17 17:46',
                '研究方向': ' 信息科学 自动化 模式识别  ',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '老婆跟我合作的文章，嘿嘿。审稿速度很快，两周外审就结束了，不知道之前的虫友怎么都是这么慢的。。。还是说我运气不错，总之就是修改后录用，然后小修了两三天返回去，隔天就录用了。<br/>\r\n审稿人的意见不多，但是都挺有价值，改了文章结构、做了验证实验。值得一提的是，编辑的排版意见简直不要太仔细。。。足足有十几页。太负责了！这样的编辑团队，即使是EI，也是值得夸赞的！<br/>\r\n投稿日期： 2016-12-04 <br/>\r\n发收稿通知日期： 2016-12-05 <br/>\r\n送审日期： 2016-12-08 <br/>\r\n审理费收到日期： 2016-12-19 <br/>\r\n审稿费发票寄出日期： 2016-12-20 <br/>\r\n终审开始： 2016-12-26 <br/>\r\n结束日期： 2016-12-26 <br/>\r\n发退修日期： 2017-01-04 <br/>\r\n退修结束日期： 2017-01-07 <br/>\r\n录用日期： 2017-01-10',
                '作者': 'jacloudy'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2016-04-17 23:17',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约6个月  ',
                '版面费': ' 约2700元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '投稿日期：\t                2015-06-23<br/>\r\n发收稿通知日期：\t2015-06-25<br/>\r\n送审日期：\t                2015-07-15<br/>\r\n审理费收到日期：\t2015-07-28<br/>\r\n审稿费发票寄出日期：\t2015-09-04<br/>\r\n9月30日收到审稿意见：经专家评审意见为修改后复审，修改意见详见附件。 <br/>\r\n终审开始：\t                2015-12-07<br/>\r\n结束日期：\t                2015-12-07<br/>\r\n发退修日期：\t        2015-12-18<br/>\r\n12月18日：经专家评审意见为修改后发表，修改意见详见附件。<br/>\r\n退修结束日期：\t        2016-01-15<br/>\r\n录用日期：\t                2016-01-22<br/>\r\n提交校样日期：\t        2016-03-24<br/>\r\n版面费收到日期：\t2016-04-01<br/>\r\n版面费发票寄出日期：\t2016-04-05',
                '作者': '孤星泪Echo'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2016-03-09 10:45',
                '研究方向': ' 信息科学 电子学与信息系统 信号理论与信号处理  ',
                '投稿周期': ' 约12个月  ',
                '版面费': ' 约2900元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '投稿历程时间回顾投稿日期： 2015-04-01 <br/>\r\n发收稿通知日期： 2015-04-07 <br/>\r\n送审日期： 2015-04-08 <br/>\r\n审理费收到日期： 2015-04-13 <br/>\r\n审稿费发票寄出日期： 2015-04-17 <br/>\r\n终审开始： 2015-11-18 <br/>\r\n结束日期： 2015-11-18 <br/>\r\n发退修日期： 2015-11-19 <br/>\r\n退修结束日期： 2015-12-08 <br/>\r\n录用日期： 2015-12-09 <br/>\r\n提交校样日期： 2016-02-02 <br/>\r\n版面费收到日期： 2016-03-03 <br/>\r\n版面费发票寄出日期： 2016-03-04',
                '作者': '殇无痕'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2015-12-08 16:08',
                '研究方向': ' 信息科学 半导体科学与信息器件 集成电路设计与测试  ',
                '投稿周期': ' 约6个月  ',
                '版面费': ' 约300元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '<b>在线投稿网址:</b> <a href=\'http://www.jcad.cn/#opennewwindow\' target=\'_blank\'>http://www.jcad.cn/</a><br/>\n<br/>\n编辑和审稿人都非常给力，速度还是挺快的。第一次大修，审稿人给出了很多修改意见，历经一月修回，修回说明达10页。修回复审后2个周不到的样子接到小修通知，然后就是小修了，小修基本表示录用了。<br/>\n<br/>\n<br/>\n<br/>\r\n投稿日期：\t2015-05-26<br/>\r\n发收稿通知日期：\t2015-05-27<br/>\r\n送审日期：\t2015-05-29<br/>\r\n审理费收到日期：\t2015-06-08<br/>\r\n审稿费发票寄出日期：\t2015-06-12<br/>\r\n终审开始：\t2015-10-28<br/>\r\n结束日期：\t2015-10-28<br/>\r\n发退修日期：\t2015-11-04<br/>\r\n退修结束日期：\t2015-11-24<br/>\r\n录用日期：\t2015-12-02',
                '作者': 'yixinttt'
              },
              {
                '审稿费': '无',
                '时间': '2015-08-01 21:19',
                '研究方向': ' 工程与材料 机械工程 机构学与机器人  ',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': '无',
                '内容': '这期刊收不收机构学方面的文章？',
                '作者': 'desheng931'
              },
              {
                '审稿费': '无',
                '时间': '2015-05-14 01:32',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约6个月  ',
                '版面费': '无',
                '录用情况': ' 已投结果未知',
                '内容': '2013年9月4日下午，5年一轮的中国计算机学会(CCF)会刊评估会议在学会总部召开。CCF学会的胡事民、李翠平、龙翔、徐恪、于剑、张健、张云泉等作为评审专家参加本次评估工作，会议由CCF学会学术主任胡事民主持。 经过对13个CCF会刊严格的期刊学术质量评审和投票，评出优秀会刊5个，良好会刊1个，合格会刊7个（其中4个合格会刊仍需要整改，以提高办刊水平）；由此，五大计算机学报成为我国计算机领域的权威期刊！<br/>\r\nhttp://www.ccf.org.cn/sites/ccf/tjygunry.jsp?contentId=1250123975296<br/>\r\n附1：评估结果<br/>\r\n刊物名称 总分 平均分 结果<br/>\n<br/>\r\n计算机学报 669.00 95.6 优秀<br/>\r\n计算机科学技术学报（JCST） 662.00 94.6 优秀<br/>\r\n软件学报 653.00 93.3 优秀<br/>\r\n计算机辅助设计与图形学学报 648.00 92.6 优秀<br/>\r\n计算机研究与发展 636.00 90.9 优秀<br/>\n<br/>\r\n计算机科学与探索 588.00 84.0 良好<br/>\r\n计算机科学 551.00 78.7 合格<br/>\r\n小型微型计算机系统 539.00 77.0 合格<br/>\r\n计算机工程与科学 517.00 73.9 合格<br/>\r\n计算机应用 489.00 69.9 整改<br/>\r\n计算机技术与发展 489.00 69.9 整改<br/>\r\n计算机工程与应用 485.00 69.3 整改<br/>\r\n计算机工程与设计 485.00 69.3 整改<br/>\n<br/>\r\n对于其它大量因办刊质量不够而未能入选或已被踢出中国计算机学会会刊的期刊(如 计算机工程)，中国计算机学会不再进行评议。。。',
                '作者': '淡如水2012'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2015-03-23 17:04',
                '研究方向': ' 信息科学 电子学与信息系统 信号理论与信号处理  ',
                '投稿周期': ' 约6个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '审稿较快，审稿意见很有意义，指出了文章的不足，使更加完整。<br/>\r\n编辑非常认真，校稿程序相对繁琐，但是均为保证论文质量，非常值得推荐EI杂志。<br/>\n<br/>\r\n投稿日期：\t                2014-09-13<br/>\r\n发收稿通知日期：\t2014-09-15<br/>\r\n送审日期：          \t2014-09-17<br/>\r\n审理费收到日期：\t2014-09-23<br/>\r\n审稿费发票寄出日期：\t2014-09-26<br/>\r\n终审开始：         \t2015-02-15<br/>\r\n结束日期：         \t2015-02-15<br/>\r\n发退修日期：       \t2015-02-27<br/>\r\n退修结束日期：     \t2015-03-05<br/>\r\n录用日期：         \t2015-03-11',
                '作者': 'douzhi1983'
              },
              {
                '审稿费': '无',
                '时间': '2015-03-22 01:06',
                '研究方向': ' 信息科学 自动化   ',
                '投稿周期': ' 约6个月  ',
                '版面费': '无',
                '录用情况': ' 已投结果未知',
                '内容': '研究方向: 信息科学 自动化   投稿周期: 约6个月  录用情况: 已投结果未知',
                '作者': 'sjtu2012'
              },
              {
                '审稿费': '无',
                '时间': '2015-02-14 22:58',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约6个月  ',
                '版面费': '无',
                '录用情况': ' 已投结果未知',
                '内容': '2013年9月4日下午，5年一轮的中国计算机学会(CCF)会刊评估会议在学会总部召开。CCF学会的胡事民、李翠平、龙翔、徐恪、于剑、张健、张云泉等作为评审专家参加本次评估工作，会议由CCF学会学术主任胡事民主持。 经过对13个CCF会刊严格的期刊学术质量评审和投票，评出优秀会刊5个，良好会刊1个，合格会刊7个（其中4个合格会刊仍需要整改，以提高办刊水平）；由此，五大计算机学报成为我国计算机领域的权威期刊！<br/>\r\n附1：评估结果<br/>\r\n刊物名称          总分          平均分          结果<br/>\n<br/>\r\n计算机学报        669.00         95.6         优秀<br/>\r\n计算机科学技术学报（JCST）        662.00         94.6         优秀<br/>\r\n软件学报        653.00         93.3         优秀<br/>\r\n计算机辅助设计与图形学学报        648.00         92.6         优秀<br/>\r\n计算机研究与发展        636.00         90.9         优秀<br/>\n<br/>\r\n计算机科学与探索        588.00         84.0         良好<br/>\r\n计算机科学        551.00         78.7         合格<br/>\r\n小型微型计算机系统        539.00         77.0         合格<br/>\r\n计算机工程与科学        517.00         73.9         合格<br/>\r\n计算机应用        489.00         69.9         整改<br/>\r\n计算机技术与发展        489.00         69.9         整改<br/>\r\n计算机工程与应用        485.00         69.3         整改<br/>\r\n计算机工程与设计        485.00         69.3         整改<br/>\n<br/>\r\n对于其它大量因办刊质量不够而未能入选或已被踢出中国计算机学会会刊的期刊(如 计算机工程)，中国计算机学会不再进行评议。。。',
                '作者': 'sjtu2012'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2015-02-02 19:30',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约300元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '投稿日期：\t2014-04-20<br/>\r\n发收稿通知日期：\t2014-04-21<br/>\r\n送审日期：\t2014-04-30<br/>\r\n审理费收到日期：\t2014-05-05<br/>\r\n审稿费发票寄出日期：\t2014-06-06<br/>\r\n终审开始：\t2014-07-14<br/>\r\n结束日期：\t2014-07-14<br/>\r\n发退修日期：\t2014-07-10<br/>\r\n退修结束日期：\t2014-07-20<br/>\r\n录用日期：\t2014-07-22<br/>\n<br/>\r\n投稿到录用，速度比较快。感觉辅助设计之类的文章会比较适合该期刊。是EI检索。审稿人的意见很中肯，修改之后文章明显有提升；修改说明书很长，可见编辑很认真，不过经逐一修改后很快录用。',
                '作者': 'rachelwr'
              },
              {
                '审稿费': '无',
                '时间': '2014-11-18 09:17',
                '研究方向': ' 信息科学 计算机科学 计算机软件  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '审稿比较负责，中间被送去进行了两次外审(惊出一身冷汗)，小修后录用。提出两点修改意见。中间赶上十一和APEC放假，否则拿到通知会早点。',
                '作者': 'cln116'
              },
              {
                '审稿费': '无',
                '时间': '2014-03-11 18:23',
                '研究方向': '无',
                '投稿周期': ' 约6个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '在中文期刊中属于三大学报之外的顶级，审稿人很专业，感觉和国外的SCI期刊一样认真，经过审稿退修后感觉文章质量有明显提升<br/>\n<br/>\r\n投稿日期：\t2013-10-18<br/>\r\n发收稿通知日期：\t2013-10-18<br/>\r\n送审日期：\t2013-11-03<br/>\r\n审理费收到日期：\t2013-11-08<br/>\r\n审稿费发票寄出日期：\t2013-11-15<br/>\r\n终审开始：\t2014-02-17<br/>\r\n结束日期：\t2014-02-17<br/>\r\n发退修日期：\t2014-02-26<br/>\r\n退修结束日期：\t2014-03-03<br/>\r\n录用日期：\t2014-03-11',
                '作者': 'lesky'
              },
              {
                '审稿费': '无',
                '时间': '2014-02-25 20:31',
                '研究方向': '无',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '投稿历程时间回顾<br/>\r\n投稿日期：\t2013-11-24<br/>\r\n发收稿通知日期：\t2013-11-25<br/>\r\n送审日期：\t2013-11-28<br/>\r\n审理费收到日期：\t2013-12-02<br/>\r\n审稿费发票寄出日期：\t2013-12-06<br/>\r\n终审开始：\t2014-01-13<br/>\r\n结束日期：\t2014-01-13<br/>\r\n发退修日期：\t2014-01-21<br/>\r\n退修结束日期：\t2014-01-26<br/>\r\n录用日期：\t2014-02-11',
                '作者': 'zcyneu'
              },
              {
                '审稿费': '无',
                '时间': '2013-11-07 21:47',
                '研究方向': '无',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': '无',
                '内容': '这个是EI检索吗',
                '作者': '好宝宝啊'
              },
              {
                '审稿费': '无',
                '时间': '2013-06-22 22:00',
                '研究方向': '无',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': '无',
                '内容': '这个期刊不错，审稿速度快，一般4个月之内，编辑很不错，值得赞一个！希望该期刊越办越好！',
                '作者': 'smallbug2000'
              },
              {
                '审稿费': '无',
                '时间': '2013-06-03 09:19',
                '研究方向': '无',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': '无',
                '内容': '希望中一篇这个期刊，期待，努力中！',
                '作者': 'iggehewei'
              },
              {
                '审稿费': '无',
                '时间': '2013-04-12 12:08',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约6个月  ',
                '版面费': '无',
                '录用情况': ' 已投结果未知',
                '内容': '作为图形学业内人士来说几句：<br/>\r\n1.该期刊和计算机学报，软件学报，计算机研发一样，是少数的几个“中国计算机学会主办的权威期刊”，在国内一直是计算机图形学领域Number1的权威期刊，在图形学领域还是相当被认可的！它上面的文章如中国计算机学会主办的另外三大综合类学报一样质量并不亚于一般的SCI英文期刊，只不过是因为通常中文类期刊（如计算机学报）难以被SCI期刊检索而已。。。<br/>\r\n2.因为国内科研人士为了评职称，都愿意选“短，平，快”的领域（如图像处理），但图形学应用项目一般工程代码量巨大，所以国内一直从事这方面研发的科研人员不多，所以在以前，即便是国内顶尖大学该方向的教授在国际上都很难发出影响因子高的期刊论文，但可喜的是，近3~5年，很多该领域的大牛回国（全职或兼职），所以华人圈该领域近几年水平大增，水涨船高，使得《计算机辅助设计和图形学学报》近年来影响力在图形学这一领域内有超过“大而泛”的另外计算机三大学报的趋势！',
                '作者': '淡如水2012'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2012-12-09 12:51',
                '研究方向': ' 工程与材料 机械工程   ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '第一次投这个刊物，文章是计算机辅助设计方向，评审老师很负责，编辑也很好，小修后很快录用。<br/>\n<br/>\n<br/>\r\n投稿日期： 2012-08-03 <br/>\r\n发收稿通知日期： 2012-08-06 <br/>\r\n送审日期： 2012-08-22 <br/>\r\n审理费收到日期： 2012-08-27 <br/>\r\n审稿费发票寄出日期： 2012-09-04 <br/>\r\n终审开始： 2012-10-22 <br/>\r\n结束日期： 2012-10-22 <br/>\r\n发退修日期： 2012-10-29 <br/>\r\n退修结束日期： 2012-11-04 <br/>\r\n录用日期： 2012-11-07',
                '作者': 'yxq6262'
              },
              {
                '审稿费': '无',
                '时间': '2012-10-03 15:57',
                '研究方向': '无',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': '无',
                '内容': '8个月了还在修后复审.哭。',
                '作者': 'lcytiger'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2012-08-23 15:44',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约6个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '国内计算机辅助设计和图形学领域最权威的期刊<br/>\r\n投稿必须有明显的创新才会被接受<br/>\r\n因为是专业性期刊(不像计算机学报那种大而全的期刊)感觉审稿的时候很可能碰到国内和香港的同行来评审。。。',
                '作者': 'sjtu2012'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2012-07-04 17:23',
                '研究方向': ' 工程与材料 机械工程 制造系统与自动化  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约300元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '2个月外审就回来了，大修。一一回答了审稿人的意见，最终结果很好。在修改过程中自己也有提高<br/>\r\n编辑十分负责跟我核对参考文献，十分nice。最终校验稿时还被编辑找出语法不通和编辑错误的地方，真是惭愧。<br/>\r\n内容覆盖范围很广',
                '作者': 'msh1216'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2012-06-19 13:41',
                '研究方向': ' 数理科学 数学   ',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '投稿历程时间回顾<br/>\r\n投稿日期： 2012-04-29 <br/>\r\n发收稿通知日期： 2012-05-02 <br/>\r\n送审日期： 2012-05-08 <br/>\r\n审理费收到日期： 2012-05-10 <br/>\r\n审稿费发票寄出日期： 2012-05-11 <br/>\r\n终审开始： 2012-06-11 <br/>\r\n结束日期： 2012-06-11 <br/>\r\n发退修日期： 2012-06-12 <br/>\r\n退修结束日期： 2012-06-15 <br/>\r\n录用日期： 2012-06-19 <br/>\r\n投稿内容一定要有创新，编辑很负责。途中复审了一次，差点被毙。退修时，专家两句话的意见，编辑给出的修改意见长达8页。编辑认真，当然我也认真。这是本人已中论文中修改最认真的一篇了。',
                '作者': 'storm1381'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2012-04-14 18:14',
                '研究方向': ' 信息科学    ',
                '投稿周期': ' 约6个月  ',
                '版面费': ' 约200元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '<b>在线投稿网址:</b> <a href=\'http://jcad.ict.ac.cn/#opennewwindow\' target=\'_blank\'>http://jcad.ict.ac.cn/</a><br/>\n<br/>\n我命中了一篇，感觉审稿人的意见还是比较到位的。有一个审稿人对我这篇文章提出了质疑，我就从理论上进行分析，并引用一些文章来佐证，就这样过关了！<br/>\r\n如果仅要求EI检索，我感觉这个期刊还是值得一投。',
                '作者': 'wenchangci'
              },
              {
                '审稿费': ' 约150元/篇  ',
                '时间': '2012-01-07 11:07',
                '研究方向': ' 信息科学 自动化 模式识别  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约2000元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '不错的期刊，编辑也很好，速度还可以！值得推荐',
                '作者': 'susanlily'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2011-11-27 12:01',
                '研究方向': ' 信息科学 自动化 模式识别  ',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': ' 已投结果未知',
                '内容': '感觉初审比较慢，投稿接近20天才通过初审，结果还未知，投稿说明中是初审3-20日，审稿3-5个月的。',
                '作者': 'frost830'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2011-11-23 08:13',
                '研究方向': ' 信息科学 计算机科学 计算机软件  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约2000元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '<b>在线投稿网址:</b> <a href=\'http://jcad.ict.ac.cn/cad/login.do#opennewwindow\' target=\'_blank\'>http://jcad.ict.ac.cn/cad/login.do</a><br/>\n<br/>\n这个期刊个人感觉挺好的，处理速度很快，我投了2篇均小修录用，2个月给消息的<br/>\n<br/>\r\n录用后大概半年可刊发，超页+彩图可能版面费较贵，我的第一篇超1页，2彩图，版面费2950.。。。<br/>\n<br/>\r\n第二篇待发表',
                '作者': 'chuzhufei'
              }
            ],
            '偏重的研究方向': [
              '信息科学(17)',
              '计算机科学(8)',
              '计算机应用技术(6)',
              '自动化(5)',
              '模式识别(4)',
              '机械工程(3)',
              '工程与材料(3)',
              '计算机软件(2)',
              '电子学与信息系统(2)',
              '信号理论与信号处理(2)',
              '数理科学(1)',
              '机构学与机器人(1)',
              '制造系统与自动化(1)',
              '半导体科学与信息器件(1)',
              '集成电路设计与测试(1)',
              '数学(1)'
            ],
            '审稿速度': '平均 4.70833 个月的审稿周期',
            '版面费用': '平均 1222 元/页',
            '期刊名': '计算机辅助设计与图形学学报',
            '复合影响因子': '1.286',
            '主办单位': '中国计算机学会',
            '投稿录用比例': '88%',
            '综合影响因子': '0.617',
            '审稿费用': '平均 196 元/篇',
            '数据库收录/荣誉': [
              'CSCD 核心期刊',
              '第三届国家期刊奖',
              '中国科学引文数据库',
              'EI 工程索引',
              'Pж(AJ) 文摘杂志',
              'CBST 科学技术文献速报',
              'SA 科学文摘'
            ],
            '出版地': '北京市'
          },
          {
            '投稿录用比例': '83%',
            '审稿速度': '平均 1.83333 个月的审稿周期',
            '所有评论': [
              {
                '录用情况': ' 已投被拒',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '作者': 'bdxy1627',
                '投稿周期': ' 约1个月  ',
                '时间': '2017-02-20 19:53',
                '内容': '审稿速度很快，1月20日投稿，2月16日拒稿。跨越春节和正月十五。提出的意见值得好好修改。<br/>\r\n阶段名称\t处理人\t提交时间\t估计完成时间\t实际完成时间\t意见\t<br/>\r\n  收稿\t编辑部\t 2017-01-20\t 2017-01-20\t 2017-01-20\t \t<br/>\r\n  收审读费\t编辑部\t 2017-01-20\t 2017-02-19\t 2017-01-24\t \t<br/>\r\n  初审\t审稿专家\t 2017-01-24\t 2017-02-01\t 2017-01-25\t \t<br/>\r\n  送外审\t编辑部\t 2017-01-25\t 2017-02-01\t 2017-01-25\t \t<br/>\r\n  外审\t审稿专家\t 2017-01-25\t 2017-02-08\t 2017-02-03\t \t<br/>\r\n  责编\t编辑部\t 2017-02-03\t 2017-02-14\t 2017-02-10\t \t<br/>\r\n  审理中\t审稿专家\t 2017-02-10\t 2017-02-25\t 2017-02-16\t \t<br/>\r\n  退稿\t编辑部\t 2017-02-16\t 2017-02-17\t 2017-02-16',
                '审稿费': ' 约100元/篇  ',
                '版面费': '无'
              },
              {
                '录用情况': ' 已投修改后录用',
                '研究方向': ' 信息科学 自动化 模式识别  ',
                '作者': 'zhiyouai',
                '投稿周期': ' 约3个月  ',
                '时间': '2016-12-27 10:54',
                '内容': '可能是我的研究方向比较冷吧，多次遇到了审稿人拒审的情况。再加上中间国庆，中秋什么的，拖了4个月才最终录用。编辑还是很负责的，漫长的等待过程中曾多次致电咨询，态度也很好。感觉在同档次的几个期刊里面算要求较高的，整个流程也比较正规。预计明年4月份见刊<br/>\n<br/>\r\n  收稿\t编辑部\t 2016-08-15\t 2016-08-15\t 2016-08-15\t \t<br/>\r\n  收审读费\t编辑部\t 2016-08-15\t 2016-09-14\t 2016-08-16\t \t<br/>\r\n  初审\t审稿专家\t 2016-08-16\t 2016-08-24\t 2016-08-19\t \t<br/>\r\n  送外审\t编辑部\t 2016-08-19\t 2016-08-26\t 2016-08-23\t \t<br/>\r\n  外审\t审稿专家\t 2016-08-29\t 2016-09-12\t 2016-09-12\t \t<br/>\r\n  责编\t编辑部\t 2016-09-12\t 2016-09-23\t 2016-09-26<br/>\r\n  退修\t责任编辑\t 2016-09-26\t 2016-10-03\t 2016-10-01<br/>\r\n  送外审\t编辑部\t 2016-10-13\t 2016-10-20\t 2016-10-13\t \t<br/>\r\n  外审\t审稿专家\t 2016-11-09\t 2016-11-23\t 2016-11-24\t \t<br/>\r\n  责编\t编辑部\t 2016-11-25\t 2016-12-06\t 2016-11-25\t \t<br/>\r\n  审理中\t审稿专家\t 2016-11-25\t 2016-12-10\t 2016-11-25<br/>\r\n  正刊录用\t编辑部\t 2016-11-25\t 2016-12-16\t 2016-11-30',
                '审稿费': ' 约100元/篇  ',
                '版面费': ' 约400元/页  '
              },
              {
                '录用情况': ' 已投被拒',
                '研究方向': ' 信息科学 自动化 模式识别  ',
                '作者': '不锈钢氖嘴',
                '投稿周期': ' 约1个月  ',
                '时间': '2016-12-26 21:08',
                '内容': '两个导师审完都觉得还可以，费劲巴拉的按照编辑部提的各种意见修改，然而还是被退稿，没什么想法。<br/>\r\n不过编辑返回的意见就两行字还能有好多错别字，我也是醉了。<br/>\r\n======================================== <br/>\r\n阶段名称 处理人 提交时间 估计完成时间 实际完成时间 <br/>\r\n收稿  编辑部   2016-11-30  2016-11-30  2016-11-30 <br/>\r\n 收审读费  编辑部   2016-11-30  2016-12-30  2016-12-06         <br/>\r\n  初审  审稿专家   2016-12-06  2016-12-14  2016-12-07         <br/>\r\n  送外审  编辑部   2016-12-07  2016-12-14  2016-12-07         <br/>\r\n  外审  审稿专家   2016-12-07  2016-12-21  2016-12-12         <br/>\r\n  责编  编辑部   2016-12-13  2016-12-24  2016-12-16 <br/>\r\n退修  责任编辑   2016-12-16  2016-12-23  2016-12-22 <br/>\r\n 送外审  编辑部   2016-12-23  2016-12-30  2016-12-23 <br/>\r\n外审  审稿专家   2016-12-23  2017-01-06  2016-12-25 <br/>\r\n责编  编辑部   2016-12-26  2017-01-06  2016-12-26 <br/>\r\n 退稿  编辑部   2016-12-26  2016-12-27  2016-12-26',
                '审稿费': ' 约100元/篇  ',
                '版面费': '无'
              },
              {
                '录用情况': ' 已投修改后录用',
                '研究方向': ' 信息科学 自动化 系统科学与系统工程  ',
                '作者': '无头名尸',
                '投稿周期': ' 约1个月  ',
                '时间': '2016-12-08 16:50',
                '内容': '10月26号投稿，一个半月左右正刊录用。写的时候很赶，很多问题都没做到位，等待审稿意见的过程几乎要放弃了，因为知道做的内容不够，当时投的时候有点心存侥幸。果然，返修意见直中要害，但是庆幸的是没有直接拒稿，返修时间一周，达不到要求将被拒稿或者增刊。时间紧迫，连续熬夜赶内容。返修截止前一天早上10点到返修截止当天晚上10点，连续36小时几乎没闭眼。真的很感激责任编辑，给我机会让我有努力的空间。最后努力没有白费，正刊录用。很庆幸能遇到这样的责编。',
                '审稿费': ' 约100元/篇  ',
                '版面费': ' 约380元/页  '
              },
              {
                '录用情况': ' 已投修改后录用',
                '研究方向': ' 信息科学 计算机科学   ',
                '作者': 'hb_zhang',
                '投稿周期': ' 约1个月  ',
                '时间': '2016-11-19 19:39',
                '内容': '返修了两次，最后正刊录取，硕士阶段的第一篇文章，从投出到录取花了两个多月，其中第二次返修可能是审稿人拒审，结果耽误了20多天，还包括了一个十一长假，总体还是蛮快的。感觉杂志非常正规专业，审稿专家给出的修改建议都很有价值，编辑对格式的要求很高，修改完格式感觉现状我的word能用的能飞起来，很高兴投了本期刊，希望《计算机应用》越办越好！<br/>\n<br/>\r\n  收稿\t编辑部\t 2016-07-31\t 2016-07-31\t 2016-07-31\t \t<br/>\r\n  收审读费\t编辑部\t 2016-07-31\t 2016-08-30\t 2016-08-02\t \t<br/>\r\n  初审\t审稿专家\t 2016-08-02\t 2016-08-10\t 2016-08-08\t \t<br/>\r\n  送外审\t编辑部\t 2016-08-08\t 2016-08-15\t 2016-08-09\t \t<br/>\r\n  外审\t审稿专家\t 2016-08-09\t 2016-08-23\t 2016-08-09\t \t<br/>\r\n  责编\t编辑部\t 2016-08-18\t 2016-08-29\t 2016-08-25\t \t<br/>\r\n  退修\t责任编辑\t 2016-08-25\t 2016-09-01\t 2016-09-01\t <br/>\r\n  送外审\t编辑部\t 2016-09-02\t 2016-09-09\t 2016-09-02\t \t<br/>\r\n  外审\t审稿专家\t 2016-09-21\t 2016-10-05\t 2016-09-22\t \t<br/>\r\n  责编\t编辑部\t 2016-09-23\t 2016-10-04\t 2016-09-23\t \t<br/>\r\n  送外审\t编辑部\t 2016-09-23\t 2016-09-30\t 2016-09-26\t \t<br/>\r\n  外审\t审稿专家\t 2016-09-26\t 2016-10-10\t 2016-09-26\t \t<br/>\r\n  责编\t编辑部\t 2016-09-26\t 2016-10-07\t 2016-09-26\t \t<br/>\r\n  退修\t责任编辑\t 2016-09-26\t 2016-10-03\t 2016-09-28\t <br/>\r\n  正刊录用\t编辑部\t 2016-10-11\t 2016-11-01',
                '审稿费': ' 约100元/篇  ',
                '版面费': ' 约400元/页  '
              },
              {
                '录用情况': ' 已投修改后录用',
                '研究方向': ' 信息科学 自动化 人工智能与知识工程  ',
                '作者': 'harry240',
                '投稿周期': ' 约1个月  ',
                '时间': '2016-10-16 18:31',
                '内容': '速度很快，忍不住发一个。 审稿专家意见6条，格式问题一堆，国庆期间逐条修改，格式问题完全修改好后直接录用了。<br/>\r\n 收稿\t编辑部\t 2016-09-14\t 2016-09-14\t 2016-09-14\t \t<br/>\r\n  收审读费\t编辑部\t 2016-09-14\t 2016-10-14\t 2016-09-18\t \t<br/>\r\n  初审\t审稿专家\t 2016-09-18\t 2016-09-26\t 2016-09-19\t \t<br/>\r\n  送外审\t编辑部\t 2016-09-19\t 2016-09-26\t 2016-09-19\t \t<br/>\r\n  外审\t审稿专家\t 2016-09-19\t 2016-10-03\t 2016-09-22\t \t<br/>\r\n  外审\t审稿专家\t 2016-09-19\t 2016-10-03\t 2016-09-20\t \t<br/>\r\n  责编\t编辑部\t 2016-09-23\t 2016-10-04\t 2016-09-23\t \t<br/>\r\n  审理中\t审稿专家\t 2016-09-23\t 2016-10-08\t 2016-09-30\t \t<br/>\r\n  退修\t责任编辑\t 2016-09-30\t 2016-10-07\t 2016-10-13\t <br/>\r\n  正刊录用\t编辑部\t 2016-10-13\t 2016-11-03',
                '审稿费': ' 约100元/篇  ',
                '版面费': ' 约406元/页  '
              },
              {
                '录用情况': '无',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '作者': 'duguodong189',
                '投稿周期': '无',
                '时间': '2016-10-08 13:35',
                '内容': '阶段名称\t处理人\t提交时间\t估计完成时间\t实际完成时间<br/>\r\n  收稿\t编辑部\t 2016-07-01\t 2016-07-01\t 2016-07-01<br/>\r\n  收审读费\t编辑部\t 2016-07-01\t 2016-07-31\t 2016-07-07<br/>\r\n  初审\t审稿专家\t 2016-07-07\t 2016-07-15\t 2016-07-14<br/>\r\n  送外审\t编辑部\t 2016-07-14\t 2016-07-21\t 2016-07-20<br/>\r\n  外审\t审稿专家\t 2016-07-20\t 2016-08-03\t 2016-07-31<br/>\r\n  责编\t编辑部\t 2016-08-01\t 2016-08-12\t 2016-08-08<br/>\r\n  审理中\t审稿专家\t 2016-08-08\t 2016-08-23\t 2016-08-09<br/>\r\n  退修\t编辑部\t 2016-08-09\t 2016-08-20\t 2016-08-30（增刊录用，学校不承认，只能撤稿）<br/>\r\n  撤稿\t编辑部\t 2016-08-30\t 2016-08-31\t 2016-09-01<br/>\r\n  退稿\t编辑部\t 2016-09-01\t 2016-09-02\t 2016-09-01',
                '审稿费': '无',
                '版面费': '无'
              },
              {
                '录用情况': '无',
                '研究方向': ' 信息科学 电子学与信息系统 信号理论与信号处理  ',
                '作者': '水刃术bibby',
                '投稿周期': '无',
                '时间': '2016-09-02 10:50',
                '内容': '期刊编辑很懒',
                '审稿费': '无',
                '版面费': '无'
              },
              {
                '录用情况': ' 已投修改后录用',
                '研究方向': ' 信息科学 自动化 导航、制导与传感技术  ',
                '作者': 'ALLKING',
                '投稿周期': ' 约1个月  ',
                '时间': '2016-05-05 10:31',
                '内容': '阶段名称\t处理人\t提交时间\t估计完成时间\t实际完成时间\t<br/>\r\n  收稿\t编辑部\t 2016-02-24\t 2016-02-24\t 2016-02-24\t \t<br/>\r\n  收审读费\t编辑部\t 2016-02-24\t 2016-03-25\t 2016-02-26\t \t<br/>\r\n  初审\t审稿专家\t 2016-02-26\t 2016-03-05\t 2016-02-29\t \t<br/>\r\n  送外审\t编辑部\t 2016-02-29\t 2016-03-07\t 2016-03-01\t \t<br/>\r\n  外审\t审稿专家\t 2016-03-01\t 2016-03-15\t 2016-03-06\t \t<br/>\r\n  责编\t编辑部\t 2016-03-07\t 2016-03-18\t 2016-03-08\t \t<br/>\r\n  退修\t责任编辑\t 2016-03-08\t 2016-03-15\t 2016-03-12\t  <br/>\r\n  审理中\t审稿专家\t 2016-04-25\t 2016-05-10\t 2016-04-27\t \t<br/>\r\n  正刊录用\t编辑部\t 2016-04-27\t 2016-05-18\t <br/>\n<br/>\r\n看了很多评论，也得到了不少溢出，自己录用了一篇，今天抽点时间也写写感受！<br/>\r\n整体来说这个期刊很好，编辑态度很好，处理速度，也很快。比较悲剧的中间的退修的时候，原来的审稿人可能拘审，过了日期了，还没消息。问了一下编辑，编辑给换了一个审稿人，这耽误了半个月。其余都挺好的，还算是比较好的的核心，只要有点创新，应该录用概率比较大，加油虫友们！希望能对后来人有帮助',
                '审稿费': ' 约100元/篇  ',
                '版面费': ' 约400元/页  '
              },
              {
                '录用情况': ' 已投修改后录用',
                '研究方向': ' 信息科学 计算机科学 计算机软件  ',
                '作者': 'Insist1115',
                '投稿周期': ' 约3个月  ',
                '时间': '2016-04-12 10:07',
                '内容': '阶段名称\t处理人\t提交时间\t估计完成时间\t实际完成时间\t<br/>\r\n  收稿\t编辑部\t 2016-02-22\t 2016-02-22\t 2016-02-22\t \t<br/>\r\n  收审读费\t编辑部\t 2016-02-22\t 2016-03-23\t 2016-02-24\t \t<br/>\r\n  初审\t审稿专家\t 2016-02-24\t 2016-03-03\t 2016-02-26\t \t<br/>\r\n  送外审\t编辑部\t 2016-02-26\t 2016-03-04\t 2016-02-29\t \t<br/>\r\n  外审\t审稿专家\t 2016-02-29\t 2016-03-14\t 2016-03-15\t \t<br/>\r\n  外审\t审稿专家\t 2016-02-29\t 2016-03-14\t 2016-03-15\t \t<br/>\r\n  责编\t编辑部\t 2016-03-15\t 2016-03-26\t 2016-03-16<br/>\r\n  退修\t责任编辑\t 2016-03-16\t 2016-03-23\t 2016-03-24<br/>\r\n  外审\t审稿专家\t 2016-03-25\t 2016-04-02\t 2016-03-28\t \t<br/>\r\n  责编\t编辑部\t 2016-03-28\t 2016-04-08\t 2016-03-28<br/>\r\n 正刊录用\t编辑部\t 2016-03-28\t 2016-04-18\t 2016-04-06<br/>\r\n编辑加工(正刊)\t编辑部\t 2016-04-06\t 2016-07-05\t 2016-04-11\t \t<br/>\r\n  等待刊出\t编辑部\t 2016-04-11\t 2016-04-25\t 2016-04-11<br/>\n<br/>\r\n      期刊总共时间为1个半月，效率还是算非常快的。中间有问题与编辑沟通，信息回复也非常及时。审稿人返修给出针对内容的审稿意见3条，编辑给出格式修改意见15条（包括图片格式修改意见）。修改意见很中肯。修改时我针对每条修改意见逐一修改，并给出修改理由后返回。不到2周时间确认录用。<br/>\r\n     最后，需要注意的是该期刊2015年-2016年为中国科学引文数据库（CSCD） 核心E库，北大2014版本《中文核心期刊要目总览》收录，大家需要根据自身单位期刊水平要求来选择是否投稿。',
                '审稿费': ' 约100元/篇  ',
                '版面费': '无'
              },
              {
                '录用情况': ' 已投修改后录用',
                '研究方向': ' 信息科学 自动化 控制理论与方法  ',
                '作者': 'aberronan',
                '投稿周期': ' 约3个月  ',
                '时间': '2015-12-31 09:54',
                '内容': '阶段名称\t处理人\t 提交时间\t        估计完成时间\t实际完成时间<br/>\r\n收稿\t        编辑部\t 2015-08-03\t 2015-08-03\t 2015-08-03\t \t<br/>\r\n收审读费\t编辑部\t 2015-08-03\t 2015-09-02\t 2015-08-06\t \t<br/>\r\n初审\t        审稿专家\t 2015-08-06\t 2015-08-14\t 2015-08-07\t \t<br/>\r\n送外审\t编辑部\t 2015-08-07\t 2015-08-14\t 2015-08-07\t \t<br/>\r\n外审\t        审稿专家\t 2015-08-07\t 2015-08-27\t 2015-08-30\t \t<br/>\r\n责编\t        编辑部\t 2015-08-31\t 2015-09-11\t 2015-08-31\t \t<br/>\r\n送外审\t编辑部\t 2015-08-31\t 2015-09-07\t 2015-08-31\t \t<br/>\r\n外审\t        审稿专家\t 2015-08-31\t 2015-09-20\t 2015-09-19\t \t<br/>\r\n责编\t        编辑部\t 2015-09-21\t 2015-10-02\t 2015-09-21\t \t<br/>\r\n审理中\t审稿专家\t 2015-09-21\t 2015-10-06\t 2015-09-22<br/>\r\n退修\t        责任编辑\t 2015-09-22\t 2015-10-02\t 2015-09-28<br/>\r\n正刊录用\t编辑部\t 2015-09-28\t 2015-10-19\t 2015-10-09<br/>\r\n编辑加工\t编辑部\t 2015-10-09\t 2016-01-07<br/>\r\n审稿快，退修一共给了10条修改意见，8条是针对格式，2条是针对论文内容。修改意见很中肯。修改时我针对每条修改意见逐一修改，并给出修改理由。<br/>\r\n论文中由于图片数量较多，且有个别图片修改后仍无法达到编辑部要求，论文大小超过上传限制。过程中多次致电责任编辑，最后将未修改成功的图片原图以及超过上传限制的修改稿通过邮件发送给了责任编辑，由责任编辑代为修改。该刊审稿以及对稿件的处理认真负责，值得表扬。',
                '审稿费': ' 约100元/篇  ',
                '版面费': '无'
              },
              {
                '录用情况': ' 已投修改后录用',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '作者': 'dogchali',
                '投稿周期': ' 约1个月  ',
                '时间': '2015-12-15 08:11',
                '内容': '阶段名称\t处理人\t提交时间\t估计完成时间\t实际完成时间\t意见\t<br/>\r\n  收稿\t 编辑部\t 2015-11-06\t 2015-11-06\t 2015-11-06\t \t<br/>\r\n  收审读费\t 编辑部\t 2015-11-06\t 2015-12-06\t 2015-11-09\t \t<br/>\r\n  初审\t 审稿专家\t 2015-11-09\t 2015-11-17\t 2015-11-10\t \t<br/>\r\n  外审\t 审稿专家\t 2015-11-10\t 2015-11-30\t 2015-11-26\t \t<br/>\r\n  审理中\t 审稿专家\t 2015-11-26\t 2015-12-06\t 2015-12-14<br/>\r\n  退修\t 编辑部\t 2015-12-14\t 2015-12-25<br/>\r\n 退修意见就是格式问题，结果增刊录用，单位不承认就撤稿了！！！',
                '审稿费': ' 约100元/篇  ',
                '版面费': '无'
              },
              {
                '录用情况': ' 已投修改后录用',
                '研究方向': ' 信息科学 计算机科学 信息安全  ',
                '作者': '夏小毛毛',
                '投稿周期': ' 约1个月  ',
                '时间': '2015-11-02 10:50',
                '内容': '研究方向: 信息科学 计算机科学 信息安全  投稿周期: 约1个月  录用情况: 已投修改后录用',
                '审稿费': '无',
                '版面费': '无'
              },
              {
                '录用情况': ' 已投修改后录用',
                '研究方向': ' 管理综合 管理科学与工程 信息系统与管理  ',
                '作者': 'Qianli7',
                '投稿周期': ' 约3个月  ',
                '时间': '2015-09-21 18:23',
                '内容': '<b>在线投稿网址:</b> <a href=\'http://www.joca.cn/journalx/author/Contribution!create.action#opennewwindow\' target=\'_blank\'>http://www.joca.cn/journalx/author/Contribution!create.action</a><br/>\n<br/>\n阶段名称  处理人  提交时间         估计完成时间      实际完成时间<br/>\r\n收稿\t编辑部\t 2015-07-20\t  2015-07-20\t 2015-07-20\t \t<br/>\r\n  收审读费\t编辑部\t 2015-07-20\t 2015-08-19\t 2015-07-22\t \t<br/>\r\n  初审\t审稿专家\t 2015-07-22\t 2015-07-30\t 2015-07-23\t \t<br/>\r\n  送外审\t编辑部\t 2015-07-23\t 2015-07-30\t 2015-07-25\t \t<br/>\r\n  外审\t审稿专家\t 2015-07-25\t 2015-08-14\t 2015-08-10\t \t<br/>\r\n  责编\t编辑部\t 2015-08-10\t 2015-08-21\t 2015-08-10\t \t<br/>\r\n  送外审\t编辑部\t 2015-08-10\t 2015-08-17\t 2015-08-11\t \t<br/>\r\n  外审\t审稿专家\t 2015-08-11\t 2015-08-31\t 2015-09-08\t \t<br/>\r\n  责编\t编辑部\t 2015-09-09\t 2015-09-20\t 2015-09-09\t \t<br/>\r\n  审理中\t审稿专家\t 2015-09-09\t 2015-09-24\t 2015-09-11\t \t<br/>\r\n  退修\t责任编辑\t 2015-09-11\t 2015-09-21\t 2015-09-21<br/>\r\n  正刊录用\t编辑部\t 2015-09-21\t 2015-10-12<br/>\n<br/>\r\n从投稿到通知录用差不多2个月时间，速度很快，估计16年1月见刊',
                '审稿费': ' 约100元/篇  ',
                '版面费': ' 约350元/页  '
              },
              {
                '录用情况': '无',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '作者': 'penghui365',
                '投稿周期': ' 约1个月  ',
                '时间': '2015-08-12 09:12',
                '内容': '苦苦等了40天，来一个增刊退修，一大推关于格式问题的意见。由于学校不是很承认增刊，决定撤稿了....真耽误时间',
                '审稿费': '无',
                '版面费': '无'
              },
              {
                '录用情况': ' 已投修改后录用',
                '研究方向': '无',
                '作者': 'zhangqiantu',
                '投稿周期': ' 约1个月  ',
                '时间': '2015-05-14 19:52',
                '内容': '投稿一个月后通知修改，全是格式修改问题，没有实质内容的修改，提交修改稿后直接录用，前几天见刊。不错的期刊，田编辑很负责，态度很好。',
                '审稿费': ' 约50元/篇  ',
                '版面费': ' 约400元/页  '
              },
              {
                '录用情况': ' 已投修改后录用',
                '研究方向': ' 信息科学 自动化 控制理论与方法  ',
                '作者': 'lszc_007',
                '投稿周期': ' 约1个月  ',
                '时间': '2015-04-26 20:37',
                '内容': '收稿 编辑部\t \t 2015-03-02\t 2015-03-02\t \t <br/>\r\n  收审读费 编辑部\t 2015-03-02\t 2015-04-01\t 2015-03-04\t \t <br/>\r\n  初审 审稿专家\t         2015-03-04\t 2015-03-12\t 2015-03-06\t \t <br/>\r\n  送外审 编辑部\t         2015-03-06\t 2015-03-13\t 2015-03-06\t \t <br/>\r\n  外审 审稿专家\t         2015-03-06\t 2015-03-26\t 2015-03-10\t \t <br/>\r\n  责编 编辑部\t         2015-03-11\t 2015-03-22\t 2015-03-13\t \t <br/>\r\n  退修 责任编辑\t         2015-03-13\t 2015-03-23\t 2015-03-18\t  <br/>\r\n  送外审 编辑部\t         2015-03-19\t 2015-03-26\t 2015-03-19\t \t <br/>\r\n  外审 审稿专家\t         2015-03-19\t 2015-04-08\t 2015-04-09\t \t <br/>\r\n  责编 编辑部\t         2015-04-09\t 2015-04-20\t 2015-04-10\t \t <br/>\r\n  审理中 审稿专家        2015-04-10\t 2015-04-25\t 2015-04-10\t \t <br/>\r\n  正刊录用 编辑部\t 2015-04-10\t 2015-05-01\t 2015-04-21\t <br/>\r\n编辑加工(正刊) 编辑部\t 2015-04-21\t 2015-07-20\t 2015-04-25\t \t <br/>\r\n  等待刊出 编辑部\t 2015-04-25\t 2015-05-09\t 2015-04-25<br/>\r\n审稿周期比较快，学校项目要结题，刚好差一篇核心文章，来的正是时候',
                '审稿费': ' 约2700元/篇  ',
                '版面费': ' 约100元/页  '
              },
              {
                '录用情况': ' 已投修改后录用',
                '研究方向': ' 信息科学 自动化 模式识别  ',
                '作者': 'ppp429301772',
                '投稿周期': ' 约1个月  ',
                '时间': '2015-04-07 15:02',
                '内容': '阶段名称 处理人 提交时间 估计完成时间 实际完成时间  <br/>\r\n  收稿  编辑部     2015-02-05  2015-02-05       <br/>\r\n  收审读费  编辑部   2015-02-05  2015-03-07  2015-02-06       <br/>\r\n  初审  审稿专家   2015-02-06  2015-02-14  2015-02-12       <br/>\r\n  送外审  编辑部   2015-02-12  2015-02-19  2015-02-12       <br/>\r\n  外审  审稿专家   2015-02-12  2015-03-04  2015-03-02       <br/>\r\n  外审  审稿专家   2015-02-12  2015-03-04  2015-03-06       <br/>\r\n  责编  编辑部   2015-03-06  2015-03-17  2015-03-06       <br/>\r\n  审理中  审稿专家   2015-03-06  2015-03-21  2015-03-10       <br/>\r\n  退修  责任编辑   2015-03-10  2015-03-20  2015-03-20 <br/>\r\n  正刊录用  编辑部   2015-03-25  2015-04-15 <br/>\r\n这前脚刚刚中了期刊 钱也交了  结果期刊从核心变成扩展了   这是要作死的节奏啊  我都不知道要说什么了  现在满脑子都是奔腾的草泥马神兽啊~~~~~~~ 不过话说编辑部的老师人都挺好的  也都很负责人  还是得赞一下的。  现在变成E了 也只能呵呵了~~',
                '审稿费': ' 约100元/篇  ',
                '版面费': ' 约1913元/页  '
              },
              {
                '录用情况': ' 已投修改后录用',
                '研究方向': ' 信息科学 自动化 人工智能与知识工程  ',
                '作者': 'dayong657',
                '投稿周期': ' 约3个月  ',
                '时间': '2015-03-31 15:29',
                '内容': '15年1月16日投稿，期间经历了春节，节后修改了两次，第一次对文章创新性提出了意见，第二次是格式方面的修改，3月30日通知正刊录用。算是比较快的了。<br/>\r\n该刊给人的第一感觉就是正规，对论文内容、格式等要求也很严格，应该认真对待。我觉得中刊有如下几个要点：<br/>\r\n第一，文章最好为学术研究理论方向，提出新算法或在原有算法上有改进，配合实验数据对比，以显示本文算法优点。<br/>\r\n第二，要有创新性，这点至关重要。审稿专家都很懂，常规方法都能一下被识别，我第一次的修改意见就是创新性不足。审稿专家的问题都在点上，问的都很中肯、负责，也很犀利。当时我有些绝望了，但按照意见逐条修改后还是被专家认可了，这点很幸运。<br/>\r\n第三，行文方面要流畅，主要是基于以前看过的论文了，多看些论文就知道话该怎么说，段落该怎么安排了。编辑老师对行文方面还比较满意。<br/>\r\n总之，还是要有自己的见地，创新性的方法或改进，加上认真负责的态度，中刊就很有把握了。祝大家成功！',
                '审稿费': ' 约2353元/篇  ',
                '版面费': ' 约100元/页  '
              },
              {
                '录用情况': ' 已投修改后录用',
                '研究方向': ' 信息科学 自动化 控制理论与方法  ',
                '作者': 'wsztr',
                '投稿周期': ' 约3个月  ',
                '时间': '2014-12-13 15:31',
                '内容': '收稿(审读费不出具报销凭证)  编辑部     2014-10-20  2014-10-20       <br/>\r\n  收审读费(审读费不出具报销凭证)  编辑部   2014-10-20  2014-11-19  2014-10-21       <br/>\r\n  初审  审稿专家   2014-10-21  2014-10-29  2014-10-21       <br/>\r\n  送外审  编辑部   2014-10-21  2014-10-28  2014-10-21       <br/>\r\n  外审  审稿专家   2014-10-21  2014-11-10  2014-10-30       <br/>\r\n  责编  编辑部   2014-11-03  2014-11-14  2014-11-03       <br/>\r\n  审理中  审稿专家   2014-11-03  2014-11-18  2014-11-19 <br/>\r\n 退修  责任编辑   2014-11-19  2014-11-29  2014-11-27 <br/>\r\n正刊录用  编辑部   2014-11-28  2014-12-19 <br/>\r\n12月12收到了编辑部寄来的书面通知和发票<br/>\n<br/>\r\n从投稿到录用不到40天，速度还是挺快的！非211、985院校，无任何基金项目支持。审稿老师很负责，给的意见很中肯。格式要求挺严格，改了一个星期，胡编辑的态度也非常好！不错的期刊，值得推荐！',
                '审稿费': ' 约50元/篇  ',
                '版面费': ' 约330元/页  '
              },
              {
                '录用情况': ' 已投被拒',
                '研究方向': ' 信息科学 计算机科学 计算机软件  ',
                '作者': 'penny1399',
                '投稿周期': ' 约1个月  ',
                '时间': '2014-11-17 19:49',
                '内容': '阶段名称 处理人 提交时间 估计完成时间 实际完成时间 意见 审改稿/修改稿 <br/>\r\n  收稿(审读费不出具报销凭证)  编辑部     2014-08-28  2014-08-28       <br/>\r\n  收审读费(审读费不出具报销凭证)  编辑部   2014-08-28  2014-09-27  2014-09-01       <br/>\r\n  初审  审稿专家   2014-09-01  2014-09-09  2014-09-03       <br/>\r\n  外审  审稿专家   2014-09-03  2014-09-23  2014-09-22       <br/>\r\n  责编  编辑部   2014-09-22  2014-10-04  2014-10-13 <br/>\r\n学校不认增刊就撤稿了，总体来讲还是很快的。。。。。。',
                '审稿费': '无',
                '版面费': '无'
              },
              {
                '录用情况': ' 已投修改后录用',
                '研究方向': ' 信息科学 计算机科学 计算机网络  ',
                '作者': 'hwang852',
                '投稿周期': ' 约3个月  ',
                '时间': '2014-11-16 10:43',
                '内容': '普通小硕，第一次投稿，文章偏理论，1个半月左右，主编整理审稿意见，通知退修，内容大多是格式问题，修改两次，第二次是微调。<br/>\r\n个人觉得比较好中，格式要求严格，参考文献要中英文都有。<br/>\r\n排版好6页左右，正刊录用，版面费2000多点。',
                '审稿费': ' 约50元/篇  ',
                '版面费': ' 约338元/页  '
              },
              {
                '录用情况': ' 已投修改后录用',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '作者': 'aulsm',
                '投稿周期': ' 约1个月  ',
                '时间': '2014-10-18 16:03',
                '内容': '这个期刊在中文核心期刊中还算是中等级别的了。审稿速度比较快，只要研究内容新颖，有创新点，录用不成问题，比较容易。',
                '审稿费': ' 约80元/篇  ',
                '版面费': '无'
              },
              {
                '录用情况': ' 已投修改后录用',
                '研究方向': ' 信息科学 计算机科学 计算机网络  ',
                '作者': 'litianang',
                '投稿周期': ' 约3个月  ',
                '时间': '2014-10-05 19:28',
                '内容': '不错的期刊，退修意见很详细，见刊快。赞一个！',
                '审稿费': ' 约50元/篇  ',
                '版面费': ' 约1900元/页  '
              },
              {
                '录用情况': ' 已投修改后录用',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '作者': 'rainchxy',
                '投稿周期': ' 约1个月  ',
                '时间': '2014-09-11 19:38',
                '内容': '有点创新基本没问题，觉得不好直接据，只要能返修认真改就是录用，审稿非常快，投稿到录用共两个月，版面费能接受。',
                '审稿费': ' 约50元/篇  ',
                '版面费': ' 约1500元/页  '
              },
              {
                '录用情况': ' 已投被拒',
                '研究方向': ' 信息科学 自动化 控制理论与方法  ',
                '作者': 'kangyin4545',
                '投稿周期': ' 约1个月  ',
                '时间': '2014-09-09 12:18',
                '内容': '审稿倒是蛮快的，退稿也蛮快的，初审-外审-责编，退稿理由：与我刊组稿方向不太一致，作退稿处理，建议我这个方向的慎重选择',
                '审稿费': ' 约50元/篇  ',
                '版面费': '无'
              },
              {
                '录用情况': ' 已投被拒',
                '研究方向': ' 工程与材料 机械工程 机械测试理论与技术  ',
                '作者': 'xzf34216606',
                '投稿周期': ' 约1个月  ',
                '时间': '2014-08-29 20:26',
                '内容': '恩，我的很偏应用，专家的意见提的很到位，可是我觉得可以给个机会改改嘛，怎么直接就退了，。。。。。。',
                '审稿费': ' 约50元/篇  ',
                '版面费': '无'
              },
              {
                '录用情况': ' 已投被拒',
                '研究方向': ' 信息科学 计算机科学 信息安全  ',
                '作者': 'qingcheng88',
                '投稿周期': ' 约1个月  ',
                '时间': '2014-08-28 09:05',
                '内容': '投稿遇到了奇葩审稿人，根本没看懂我的论文，明明论文中写了算法的步骤，却在审稿意见中说没有，气死人。',
                '审稿费': ' 约50元/篇  ',
                '版面费': '无'
              },
              {
                '录用情况': ' 已投修改后录用',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '作者': '叶回',
                '投稿周期': ' 约1个月  ',
                '时间': '2014-08-18 09:30',
                '内容': '先后投过两篇，都中了。<br/>\n<br/>\r\n版面费5页1700多点。<br/>\r\n图片要求矢量图，修改很费劲。编辑负责的有些太负责了，有一篇我修改了6遍。格式要求相当的严格！<br/>\r\n时间都在50天左右的时候给一审结果！<br/>\n<br/>\r\n要是给修改的机会就是代表编辑看中了你的文章，好好修改就完事了！他们给出的修改一般都是小修。不像SCI那样大修，小修都有。所以国内的给修改还是中的希望大大的！<br/>\n<br/>\r\n见刊时间，录用后4个月内，比其他国内的核心期刊见刊的时间快的太多了！如果文章质量还ok，并且着急见刊，可以考虑。<br/>\r\n另外，计算机应用研究似乎比这个容易中，审稿速度也快，但是见刊的时间在录用后的8-9个月。<br/>\n<br/>\r\n再说下吧，两篇都没有基金支持，学校普通二本。<br/>\n<br/>\r\n可以QQ：1020052739',
                '审稿费': ' 约50元/篇  ',
                '版面费': ' 约1700元/页  '
              },
              {
                '录用情况': ' 已投修改后录用',
                '研究方向': ' 信息科学 计算机科学 计算机体系结构  ',
                '作者': 'usst_lidawei',
                '投稿周期': ' 约1个月  ',
                '时间': '2014-07-15 09:17',
                '内容': '阶段名称\t 处理人\t 提交时间\t         估计完成时间\t 实际完成时间<br/>\r\n  初审\t 审稿专家\t 2014-04-17\t 2014-04-25\t 2014-04-20\t \t <br/>\r\n  送外审\t 编辑部\t 2014-04-20\t 2014-04-27\t 2014-04-21\t \t <br/>\r\n  外审\t 审稿专家\t 2014-04-21\t 2014-05-11\t 2014-05-13\t \t <br/>\r\n  责编\t 编辑部\t 2014-05-13\t 2014-05-24\t 2014-05-23<br/>\r\n  退修\t 责任编辑\t 2014-05-23\t 2014-06-02\t 2014-06-19<br/>\r\n  正刊录用\t 编辑部\t 2014-06-19\t 2014-07-10\t 2014-06-30<br/>\r\n  编辑加工\t 编辑部\t 2014-06-30\t 2014-09-28<br/>\n<br/>\r\n该期刊给我最大的印象就是编辑超负责，超有耐心，每次打电话过去都很耐心地跟你说，退修了2次，摘要还是编辑给写的。期刊很重视格式，实验结论需要切合你的创新点。另外本人没基金支持，6月份通知正刊，见刊时间大概在9月份到十月份，不知道是不是由于我的论文是和计算机应用主页的重点收录方向有关，这么快就见刊，很满意。',
                '审稿费': ' 约50元/篇  ',
                '版面费': ' 约2218元/页  '
              },
              {
                '录用情况': ' 已投修改后录用',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '作者': 'fnyz17',
                '投稿周期': ' 约1个月  ',
                '时间': '2014-07-10 11:10',
                '内容': '<b>在线投稿网址:</b> <a href=\'http://218.6.242.103/journalx/authorLogOn.action?mag_Id=1#opennewwindow\' target=\'_blank\'>http://218.6.242.103/journalx/authorLogOn.action?mag_Id=1</a><br/>\n<br/>\n已投多次修改后录用，审稿周期较快，1个月左右，专家所提意见很到位也很详细。本人普通院校小硕一枚，计算机专业，第一次投该期刊（因看大家对该刊评论较好），另有多名同学也投过该期刊，都是修改后录用，该刊十分重视论文格式，退修大都跟格式有关，只要论文有一定创新点，基本会给退修机会，当然有基金支持更佳。而且该刊最两年来影响较大提升，论文质量不断提高。审稿速度很快，周期也较短（见刊周期半年左右），专家会给出很详细的修改意见，同时版面费相对其他中文核心也不是很贵。因此，该刊值得一投。PS：编辑态度很好，十分负责。',
                '审稿费': ' 约50元/篇  ',
                '版面费': ' 约400元/页  '
              },
              {
                '录用情况': ' 已投修改后录用',
                '研究方向': ' 信息科学 自动化 机器人学及机器人技术  ',
                '作者': 'lanroness',
                '投稿周期': ' 约1个月  ',
                '时间': '2014-06-29 14:14',
                '内容': '编辑态度很好，审稿速度也很快，还是比较好中的。该刊对格式要求很严格，退修时候有十几个格式问题。不过编辑态度很好，会很耐心的和你说格式应该怎样，很感动。希望计算机应用越办越好，虫子们的文章如果觉得只能投核心的话投计算机应用是不二的选择！',
                '审稿费': ' 约50元/篇  ',
                '版面费': ' 约2567元/页  '
              },
              {
                '录用情况': ' 已投修改后录用',
                '研究方向': ' 信息科学 电子学与信息系统 信号理论与信号处理  ',
                '作者': 'kitamuraken',
                '投稿周期': ' 约1个月  ',
                '时间': '2014-06-23 11:17',
                '内容': '被增刊，所以撤稿了。但是好像见刊周期只有半年。考虑写过一篇再投计算机应用。',
                '审稿费': ' 约50元/篇  ',
                '版面费': '无'
              },
              {
                '录用情况': '无',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '作者': 'zyqchn',
                '投稿周期': '无',
                '时间': '2014-06-13 10:04',
                '内容': '审稿周期快，意见中肯有帮助，适合投稿。编辑部态度很好。<br/>\r\n最好有国家基金资助。 行业内很认可，有希望进入国内一流期刊方阵',
                '审稿费': '无',
                '版面费': '无'
              },
              {
                '录用情况': ' 已投被拒',
                '研究方向': '无',
                '作者': '大海小水滴',
                '投稿周期': ' 约1个月  ',
                '时间': '2014-06-12 17:48',
                '内容': '有的虫子说好中，有的说难中。<br/>\r\n好中的前提<br/>\r\n1.你的文章确实有亮点，偏理论，应用型啥的大部分增刊录用<br/>\r\n2.遇到好的审稿人，甚至比你文章的亮点还重要<br/>\r\n3.较好的出身，最起码学校名字有大学<br/>\r\n4.有基金更好<br/>\r\n5.请不要在说《计算机应用与软件》、《计算机测量与控制》、、、是多么垃圾的期刊，不可否认里面有些水文、垃圾文章。但有时候很多高质量的文章也发在这上面，主要是因为大多数的杂志或多或少都看中作者出身,应用型文章出路不多，基金<br/>\r\n所以虫子们应该自己去努力，不要发垃圾文章，<br/>\r\n6.文章的好坏，不是紧看杂志的，还要看看引用什么的。但，不可否认，杂志名气还是有一定的影响的',
                '审稿费': ' 约50元/篇  ',
                '版面费': ' 约1500元/页  '
              },
              {
                '录用情况': ' 已投修改后录用',
                '研究方向': ' 信息科学 自动化 导航、制导与传感技术  ',
                '作者': '粪豆小虫',
                '投稿周期': ' 约1个月  ',
                '时间': '2014-06-10 17:30',
                '内容': '审稿速度1.5个月吧，修回后当天正刊录用，前面有同学说“4月11号投稿，责编后直接进入审理中，没有让修改”，我是4月22号投稿，有一个阶段那位同学类似，不过差不多2周后就有结果了，比较好中，祝好运。',
                '审稿费': ' 约50元/篇  ',
                '版面费': ' 约800元/页  '
              },
              {
                '录用情况': '无',
                '研究方向': ' 数理科学 数学 计算数学与科学工程计算  ',
                '作者': 'wangdongstar',
                '投稿周期': '无',
                '时间': '2014-06-04 11:00',
                '内容': '服务态度特别差！！！',
                '审稿费': '无',
                '版面费': '无'
              },
              {
                '录用情况': ' 已投结果未知',
                '研究方向': ' 管理综合 管理科学与工程 信息系统与管理  ',
                '作者': '白水damon',
                '投稿周期': '无',
                '时间': '2014-05-26 17:23',
                '内容': '4月11号投稿的，责编后直接进入审理中，木有让修改，是不是直接跪的节奏？',
                '审稿费': '无',
                '版面费': '无'
              },
              {
                '录用情况': ' 已投被拒',
                '研究方向': ' 地球科学 地理学 地理信息系统  ',
                '作者': '大芒果果',
                '投稿周期': ' 约3个月  ',
                '时间': '2014-05-26 09:19',
                '内容': '如没有完全的把握不建议投，期刊投稿量大，稿件2拖满两个月直接增刊录用，没有任何审稿意见。<br/>\r\n在审稿截止前一周左右打电话询问，编辑态度较差，两三句话后直接挂电话。',
                '审稿费': ' 约50元/篇  ',
                '版面费': '无'
              },
              {
                '录用情况': ' 已投修改后录用',
                '研究方向': ' 信息科学 自动化 控制理论与方法  ',
                '作者': 'huang_di',
                '投稿周期': ' 约3个月  ',
                '时间': '2014-04-23 18:26',
                '内容': '审稿速度很快，编辑态度特别好，我就是一个普通院校的硕士，感觉对出身没什么要求，只要论文有点创新就好，还有就是对论文的格式要求比较高，推修的时候基本都是格式上的修改。',
                '审稿费': ' 约50元/篇  ',
                '版面费': ' 约2300元/页  '
              },
              {
                '录用情况': ' 已投修改后录用',
                '研究方向': ' 信息科学 电子学与信息系统 信号理论与信号处理  ',
                '作者': '鱼鱼best',
                '投稿周期': ' 约1个月  ',
                '时间': '2014-04-16 17:47',
                '内容': '元月7号投稿 2.11号下午刚好回校，下午就收到退稿通知，但给的审稿意见叫我修改后重新投稿，于是按审稿意见认真修改，同时发了封邮件，问编辑能否重新投稿，编辑回答可以，于是2.25号修改完，并在底下注明是原退稿的修改版。送外审跟外审同一天内完成，估计是送回原审稿人在审了，然后责编了一星期左右，接下去进入审理中，心想这次估计又悲剧了。没想到3.27号下午收到退修邮件，十几个格式问题。感觉格式要求挺严格的，于是花了几天认真修改完，3.31号提交修改稿。没想到，4.11又继续退修第二次，在认真修改，4.13号下午继续提交修改稿。终于4.14号正式收到正刊录用通知。这期刊编辑还是比较认真跟负责的，人也很好。以后有机会还要再投贵刊。。。',
                '审稿费': ' 约50元/篇  ',
                '版面费': ' 约2000元/页  '
              },
              {
                '录用情况': ' 已投直接录用',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '作者': 'smart819819',
                '投稿周期': ' 约1个月  ',
                '时间': '2014-04-02 14:22',
                '内容': '这是读研期间第二篇论文，由于做了一个研究性的项目，就结合项目的研究写了一篇论文，经整理于 2014-03-04 夜里投稿。<br/>\r\n5号收到通知，6号缴纳审稿费50元，6号收到通知，6号初审，7号结束初审。并与7号外审， 直到24号外审回来。24-27号 编辑审理中，27 号晚收到通知 增刊录用，并给了一些评审修改。整体感觉还是挺快的<br/>\r\n经过几天的修稿后，感觉论文写的还是不怎么好。果断撤稿！！！<br/>\r\n已改投其他期刊，希望有好运！！！<br/>\r\nPS： 没有基金',
                '审稿费': '无',
                '版面费': '无'
              },
              {
                '录用情况': ' 已投修改后录用',
                '研究方向': ' 信息科学 电子学与信息系统 信息处理方法与技术  ',
                '作者': 'li111rui',
                '投稿周期': ' 约1个月  ',
                '时间': '2014-03-10 14:44',
                '内容': '编辑态度超级好，有问必答。元旦节投稿，2月中旬退修，2月底正刊录用。7页2100，感觉还是有点小贵。',
                '审稿费': ' 约2155元/篇  ',
                '版面费': ' 约50元/页  '
              },
              {
                '录用情况': ' 已投修改后录用',
                '研究方向': ' 信息科学 计算机科学 计算机网络  ',
                '作者': 'xiyuanhao',
                '投稿周期': ' 约1个月  ',
                '时间': '2014-02-22 19:44',
                '内容': '计算机应用的编辑部是比较负责任的，效率高，态度认真。编辑都很负责。论文要有创新，是有希望录用的。另外计算机应用也比较注意写作方法，论文格式，等细节。我投的一篇在两个月时通知正刊录用。另外退修时注意格式及审稿人的意见的话就基本会录用。感觉该刊还是很正规和公正的。',
                '审稿费': ' 约50元/篇  ',
                '版面费': ' 约1455元/页  '
              },
              {
                '录用情况': ' 已投修改后录用',
                '研究方向': ' 信息科学 计算机科学 信息安全  ',
                '作者': 'sogerno1',
                '投稿周期': ' 约3个月  ',
                '时间': '2013-11-13 17:34',
                '内容': '期刊挺很正规的，很负责任，修改意见很细，大多是格式、规范化方面的问题，退修后正刊录用，就是现在为版面费愁啊',
                '审稿费': ' 约50元/篇  ',
                '版面费': ' 约2000元/页  '
              },
              {
                '录用情况': ' 已投结果未知',
                '研究方向': ' 医药科学 影像医学与生物医学工程 医学信息系统与远程医疗  ',
                '作者': '烂熊邓',
                '投稿周期': '无',
                '时间': '2013-08-19 08:40',
                '内容': '<b>在线投稿网址:</b> <a href=\'http://218.6.242.103/journalx/authorLogOn.action?mag_Id=1#opennewwindow\' target=\'_blank\'>http://218.6.242.103/journalx/authorLogOn.action?mag_Id=1</a><br/>\n<br/>\n我在网上教的审稿费50元，在周五（13.8.16）汇过去的，周1终于收到汇款了。编辑部那边说是周五汇的，因为过了周末所以就等了好几天。<br/>\r\n所以，各位在汇款时最好不要选择在一周快要结束的时候汇，这样子，会导致审稿费够4-5天都不到账的情况。最好选择周1或一周的前几天汇款过去。',
                '审稿费': ' 约50元/篇  ',
                '版面费': '无'
              },
              {
                '录用情况': ' 已投直接录用',
                '研究方向': ' 地球科学 地理学 地理信息系统  ',
                '作者': 'thsboy',
                '投稿周期': ' 约1个月  ',
                '时间': '2013-07-09 12:18',
                '内容': '审稿速度非常快，从提交稿件到录用只有1个月，但是正如前人遇到的情况啊，是增刊录用。果断撤稿。<br/>\r\n审稿费不提供发票，比较容易中稿。',
                '审稿费': ' 约50元/篇  ',
                '版面费': ' 约200元/页  '
              },
              {
                '录用情况': ' 已投直接录用',
                '研究方向': ' 信息科学 电子学与信息系统 信息处理方法与技术  ',
                '作者': 'laser303',
                '投稿周期': ' 约1个月  ',
                '时间': '2013-06-30 23:29',
                '内容': '真如前面讲的，文章只要有创新便录用，且时间自己定',
                '审稿费': ' 约100元/篇  ',
                '版面费': ' 约1000元/页  '
              },
              {
                '录用情况': ' 已投修改后录用',
                '研究方向': ' 数理科学 数学 运筹学  ',
                '作者': 'lbb122400',
                '投稿周期': ' 约1个月  ',
                '时间': '2013-06-26 14:28',
                '内容': '审稿速度比较快，只要研究内容新颖，有创新点，录用不成问题。',
                '审稿费': ' 约59元/篇  ',
                '版面费': ' 约300元/页  '
              },
              {
                '录用情况': ' 已投修改后录用',
                '研究方向': ' 信息科学 电子学与信息系统 通信理论与系统  ',
                '作者': 'labidax',
                '投稿周期': ' 约3个月  ',
                '时间': '2013-06-20 08:31',
                '内容': '最后给了结果，录用！等了2个月多点',
                '审稿费': ' 约50元/篇  ',
                '版面费': ' 约240元/页  '
              }
            ],
            '数据库收录/荣誉': [
              'CSCD 核心期刊',
              '第二届全国优秀科技期刊',
              'Caj-cd规范获奖期刊',
              '中科双奖期刊',
              '中国科学引文数据库',
              'Pж(AJ) 文摘杂志',
              'CBST 科学技术文献速报',
              'SA 科学文摘'
            ],
            '审稿费用': '平均 167 元/篇',
            '综合影响因子': '0.468',
            '偏重的研究方向': [
              '信息科学(69)',
              '计算机科学(42)',
              '计算机应用技术(22)',
              '自动化(17)',
              '电子学与信息系统(8)',
              '信息安全(6)',
              '模式识别(5)',
              '控制理论与方法(5)',
              '信号理论与信号处理(4)',
              '计算机网络(4)',
              '信息处理方法与技术(3)',
              '计算机软件(3)',
              '人工智能与知识工程(3)',
              '数学(2)',
              '数理科学(2)',
              '信息系统与管理(2)',
              '地理学(2)',
              '地理信息系统(2)',
              '导航、制导与传感技术(2)',
              '地球科学(2)',
              '管理综合(2)',
              '管理科学与工程(2)',
              '运筹学(1)',
              '医药科学(1)',
              '医学信息系统与远程医疗(1)',
              '影像医学与生物医学工程(1)',
              '机器人学及机器人技术(1)',
              '计算机体系结构(1)',
              '工程与材料(1)',
              '计算机科学的基础理论(1)',
              '计算数学与科学工程计算(1)',
              '机械工程(1)',
              '机械测试理论与技术(1)',
              '系统科学与系统工程(1)',
              '通信理论与系统(1)'
            ],
            '出版地': '四川省成都市',
            '主办单位': '中国科学院成都计算机应用研究所',
            '期刊名': '计算机应用',
            '复合影响因子': '1.076',
            '版面费用': '平均 893 元/页'
          },
          {
            '主办单位': '重庆西南信息有限公司',
            '数据库收录/荣誉': [
              'CSCD 核心期刊',
              '中科双效期刊',
              '中国科学引文数据库',
              'CBST 科学技术文献速报'
            ],
            '期刊名': '计算机科学',
            '审稿速度': '平均 2.70588 个月的审稿周期',
            '审稿费用': '平均 146 元/篇',
            '偏重的研究方向': [
              '信息科学(34)',
              '计算机科学(29)',
              '计算机应用技术(7)',
              '计算机软件(6)',
              '信息安全(5)',
              '计算机网络(4)',
              '计算机科学的基础理论(3)',
              '计算机体系结构(2)',
              '自动化(2)',
              '电子学与信息系统(2)',
              '信号理论与信号处理(1)',
              '模式识别(1)',
              '信息处理方法与技术(1)',
              '人工智能与知识工程(1)'
            ],
            '所有评论': [
              {
                '时间': '2016-12-19 11:16',
                '审稿费': ' 约150元/篇  ',
                '作者': 'bluewingtan',
                '研究方向': ' 信息科学 计算机科学 信息安全  ',
                '内容': '投稿历程：<br/>\r\n2016年09月28日投稿<br/>\r\n2016年09月30日通知缴纳审稿费<br/>\r\n2016年11月29日通知退修<br/>\r\n2016年12月02日修回<br/>\r\n2016年12月08日通知已采用<br/>\r\n2016年12月13日通知缴纳版面费<br/>\r\n预计在2017年第10期上刊出<br/>\n<br/>\r\n个人感觉不像前面虫友评价的比较看重单位或者说审稿态度不好，只要是自己文章过硬一般是没有问题的。不过审稿周期确实还是比较长的，着急的虫友们要慎重考虑一下。另外，前面有几位虫友提醒了正刊和增刊的问题，在通知缴纳审稿费的邮件里也写到了可能的增刊（专辑）问题，所以建议大家在录用后电询编辑部，如果是专辑再做处理。从知名度上说，个人感觉国内除了三大学报和各名牌高校学报（SCI，EI）之类的，《计算机科学》还是一个比较好的期刊。<br/>\n<br/>\r\n祝愿虫虫们百发百中~',
                '录用情况': ' 已投修改后录用',
                '版面费': ' 约400元/页  ',
                '投稿周期': ' 约3个月  '
              },
              {
                '时间': '2016-12-15 09:50',
                '审稿费': ' 约150元/篇  ',
                '作者': '索思索想',
                '研究方向': '无',
                '内容': '几篇录用的SCI迟迟没有正式见刊，为了毕业只好投了篇计算机科学，因为这个可以加急发表。<br/>\r\n文章投到这上面感觉有点可惜。',
                '录用情况': ' 已投修改后录用',
                '版面费': ' 约400元/页  ',
                '投稿周期': ' 约3个月  '
              },
              {
                '时间': '2016-07-20 16:10',
                '审稿费': ' 约150元/篇  ',
                '作者': 'Starry0921',
                '研究方向': ' 信息科学 计算机科学 计算机体系结构  ',
                '内容': '我们学校一直都比较认可该期刊，感觉他们对文章质量把控得很好，现在一般都送审两个外审专家，虽然外审时间上面会稍微长一些（一般两个月内也能给出结果），但是毕竟两个专家审理对文章质量的提升有很大的帮助。三月份投了一篇文章，五月回复“修改后发表”，两个专家给出的修改意见都比较中肯,按意见返回后十多天被录用了。总体感觉，这个期刊还是在用心办刊，希望越办越好吧！',
                '录用情况': ' 已投修改后录用',
                '版面费': '无',
                '投稿周期': ' 约3个月  '
              },
              {
                '时间': '2016-07-08 10:27',
                '审稿费': ' 约150元/篇  ',
                '作者': '周欢周欢',
                '研究方向': ' 信息科学 自动化 人工智能与知识工程  ',
                '内容': '文章有8页， 创新点一般，总体的实验比较多，感觉不是很难中。可以试着投下。审稿周期大概用了三个月左右，有点长。',
                '录用情况': ' 已投修改后录用',
                '版面费': ' 约2350元/页  ',
                '投稿周期': ' 约3个月  '
              },
              {
                '时间': '2016-03-14 11:17',
                '审稿费': ' 约150元/篇  ',
                '作者': '无不思想',
                '研究方向': ' 信息科学 计算机科学   ',
                '内容': '<br/>\n看这个期刊评价还可以，试着投了下，3月7号投的稿，3月9号初审通过，然后通知交审理费，通过他们邮件中建议的支付宝汇款，结果第二天就核查到到款了，3月10号送的外审，现在只希望外审结果能早点出来',
                '录用情况': ' 已投结果未知',
                '版面费': '无',
                '投稿周期': ' 约3个月  '
              },
              {
                '时间': '2015-12-19 23:14',
                '审稿费': ' 约150元/篇  ',
                '作者': 'meiht14',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '内容': '总体感觉还是比较容易的，有点创新就行，比较注重理论上的创新吧，录用了两篇，都是三个月以上才有结果的，感觉还比较正规，就是审稿速度有点慢，可能是稿子比较多的原因吧，版面费都是6页2000元，还行。',
                '录用情况': ' 已投修改后录用',
                '版面费': ' 约1960元/页  ',
                '投稿周期': ' 约3个月  '
              },
              {
                '时间': '2015-12-15 16:36',
                '审稿费': '无',
                '作者': 'something51',
                '研究方向': ' 信息科学 计算机科学 计算机软件  ',
                '内容': '确实比软件学报好中，我投那边被拒了，然后投到这里来，一个月不到就叫我修改后发表，提出的意见还很详细。我看有些师兄师姐还抱怨审稿时间长呢，可能是我运气好点哇~~',
                '录用情况': ' 已投修改后录用',
                '版面费': '无',
                '投稿周期': ' 约1个月  '
              },
              {
                '时间': '2015-11-16 17:10',
                '审稿费': '无',
                '作者': 'youyou1377',
                '研究方向': ' 信息科学 计算机科学 计算机软件  ',
                '内容': '编辑态度不错，稿件在两个月内经修改后录用，意见比较中肯，态度严谨，挺不错的。。。',
                '录用情况': ' 已投修改后录用',
                '版面费': '无',
                '投稿周期': '无'
              },
              {
                '时间': '2015-10-15 21:46',
                '审稿费': '无',
                '作者': 'ilovep3',
                '研究方向': ' 信息科学 计算机科学 计算机体系结构  ',
                '内容': '投了一篇，录用，与三大学报相比，感觉较易。',
                '录用情况': ' 已投直接录用',
                '版面费': '无',
                '投稿周期': ' 约3个月  '
              },
              {
                '时间': '2015-10-15 15:09',
                '审稿费': ' 约150元/篇  ',
                '作者': 'apple519',
                '研究方向': '无',
                '内容': '我们学校一直比较认可该刊物，算是中文核心中很不错的了。差不多8月底的时候投了一篇，在9月底的时候收到审稿意见，审稿老师确实审的很仔细，提出的问题很让人信服，也给出了不错的建议。因为急着毕业，所以特地咨询了编辑部老师，好像现在有加急刊出业务，希望在我修改录用后能在我毕业前刊出！',
                '录用情况': ' 已投修改后录用',
                '版面费': '无',
                '投稿周期': ' 约1个月  '
              },
              {
                '时间': '2015-08-25 21:29',
                '审稿费': ' 约150元/篇  ',
                '作者': '$.$123',
                '研究方向': ' 信息科学 计算机科学 计算机网络  ',
                '内容': '7月初投的文章，已经通知录用到明年8月了，但是5月学校就要求提交毕业资料了啊！！！希望有版面加急，坐等加急通知........',
                '录用情况': ' 已投修改后录用',
                '版面费': ' 约400元/页  ',
                '投稿周期': ' 约3个月  '
              },
              {
                '时间': '2015-07-20 10:41',
                '审稿费': ' 约150元/篇  ',
                '作者': '北极的夏天',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '内容': '6月1号投的文章，6月5号初审通过，通知交审理费，交钱，外审，7月5通知结果，修改后录用。按意见返修后7月14录用。整个过程不到2个月。以前投过，至少要两个多月，现在处理速度快多了，意见还算中肯，几次打电话问编辑部问稿件情况，回复都非常热情。但是安排到明年7月份发表了，是不是有点慢……',
                '录用情况': ' 已投修改后录用',
                '版面费': ' 约400元/页  ',
                '投稿周期': ' 约3个月  '
              },
              {
                '时间': '2015-05-13 16:06',
                '审稿费': ' 约150元/篇  ',
                '作者': '米洛K11',
                '研究方向': ' 信息科学 计算机科学 计算机网络  ',
                '内容': '编辑极不负责任，送外审送了一个月，打电话催了编辑至少五次，每次都说催审稿专家，最后还是审了三个月，审稿专家给的意见极其不认真，只有两句意见，都是小儿科的问题，直接录到增刊，跟编辑协调不了最后撤稿，总共浪费我将近五个月',
                '录用情况': ' 已投被拒',
                '版面费': '无',
                '投稿周期': ' 约3个月  '
              },
              {
                '时间': '2014-06-13 10:01',
                '审稿费': '无',
                '作者': 'zyqchn',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '内容': '审稿周期快，意见中肯具有指导性，适合投稿。编辑部态度热情。<br/>\r\n行业内比较认可，期刊质量呈上升趋势，冲刺国内权威期刊。投稿有国家基金资助更好！',
                '录用情况': '无',
                '版面费': '无',
                '投稿周期': '无'
              },
              {
                '时间': '2013-12-27 19:31',
                '审稿费': ' 约150元/篇  ',
                '作者': 'zhengzhigao',
                '研究方向': ' 信息科学 计算机科学 计算机科学的基础理论  ',
                '内容': '2013-10-21投稿<br/>\r\n2013-10-23通知缴纳审理费<br/>\r\n2013-10-29安排审稿<br/>\r\n2013-12-11直接录用<br/>\r\n拟发2014年第8期软件工程与数据库技术栏目<br/>\r\n正刊录用，整个审稿过程只有40天，不到三个月，审稿还算是很速度，虽然文章稍微有点长（双栏排版后8页，近一万字），但是核心期刊版面费要2470确实太贵了',
                '录用情况': ' 已投直接录用',
                '版面费': ' 约2470元/页  ',
                '投稿周期': ' 约3个月  '
              },
              {
                '时间': '2013-12-19 10:24',
                '审稿费': ' 约150元/篇  ',
                '作者': 'cln116',
                '研究方向': ' 信息科学 计算机科学 计算机软件  ',
                '内容': '审稿比较注重细节、算法和理论。大概也看中基金吧。',
                '录用情况': ' 已投直接录用',
                '版面费': ' 约300元/页  ',
                '投稿周期': ' 约3个月  '
              },
              {
                '时间': '2013-10-16 15:13',
                '审稿费': ' 约150元/篇  ',
                '作者': 'zhulinniao',
                '研究方向': ' 信息科学    ',
                '内容': '审稿费很贵，要150，其他都没有这么高<br/>\n<br/>\r\n审稿意见不好，并且不告诉你是增刊还是正刊，而且编辑态度十分不好，可以说是我投的这么多期刊中 态度最不好的之一了',
                '录用情况': ' 已投被拒',
                '版面费': '无',
                '投稿周期': ' 约3个月  '
              },
              {
                '时间': '2013-10-13 21:59',
                '审稿费': ' 约150元/篇  ',
                '作者': 'shwull',
                '研究方向': ' 信息科学 电子学与信息系统 信息处理方法与技术  ',
                '内容': '同楼主4的一样，查询稿件情况是采用，到时候一定要看自己的邮箱，那上面会有是专辑（增刊）还是正刊的，所以如果是专辑，就不要交版面费了',
                '录用情况': ' 已投直接录用',
                '版面费': ' 约1390元/页  ',
                '投稿周期': ' 约3个月  '
              },
              {
                '时间': '2013-09-28 19:54',
                '审稿费': ' 约150元/篇  ',
                '作者': 'litianang',
                '研究方向': ' 信息科学 计算机科学 计算机网络  ',
                '内容': '4月底投稿，7月底审稿意见返回“修改后录用”。当时在国外，等到8月底才回国修改重新上传，录用了。感觉该期刊很看重公式推导，偏理论。版面费太贵了，我是CCF会员，版面费85折，文章A4排版7页，加上审稿费花了1910元。',
                '录用情况': ' 已投修改后录用',
                '版面费': ' 约1760元/页  ',
                '投稿周期': ' 约3个月  '
              },
              {
                '时间': '2013-08-05 03:30',
                '审稿费': ' 约150元/篇  ',
                '作者': 'shcliff',
                '研究方向': ' 信息科学 计算机科学 计算机软件  ',
                '内容': '审稿费150，最终稿件的修订版只有4页，就要收取1840RMB.',
                '录用情况': ' 已投直接录用',
                '版面费': ' 约1560元/页  ',
                '投稿周期': ' 约1个月  '
              },
              {
                '时间': '2013-05-30 10:11',
                '审稿费': ' 约150元/篇  ',
                '作者': 'cmm1029',
                '研究方向': '无',
                '内容': '2013年3月8号投稿，19号收到审稿费开始外审，5月23返回意见，修后接收。期间打电话催过很多次，说在外审，但信息显示，4月8号外审意见都已经回来了，编辑态度一般，且不明说是增刊还是正刊，比较恼火。<br/>\r\n亲们一定要注意，专辑发的是增刊，不要上当了',
                '录用情况': '无',
                '版面费': '无',
                '投稿周期': ' 约3个月  '
              },
              {
                '时间': '2013-05-07 12:04',
                '审稿费': ' 约150元/篇  ',
                '作者': 'yankun110',
                '研究方向': ' 信息科学 电子学与信息系统 信号理论与信号处理  ',
                '内容': '<b>在线投稿网址:</b> <a href=\'http://www.jsjkx.com/jsjkx/ch/index.aspx#opennewwindow\' target=\'_blank\'>http://www.jsjkx.com/jsjkx/ch/index.aspx</a><br/>\n<br/>\n这期刊很坑，当你被录用了，都不说是否属于增刊。后来自己查才知道Z表示的就是增刊，可惜交过版面费了，各位虫友以后注意啊~~<br/>\r\n8页半，版面费是1590',
                '录用情况': ' 已投修改后录用',
                '版面费': ' 约1590元/页  ',
                '投稿周期': ' 约3个月  '
              },
              {
                '时间': '2013-03-01 22:48',
                '审稿费': '无',
                '作者': 'hengjianli',
                '研究方向': '无',
                '内容': '审稿速度挺快的<br/>\r\n审稿意见还挺中肯的<br/>\r\n版面费似乎有点高，<br/>\r\n不知道怎么收的<br/>\r\n我单栏11页收我2300多<br/>\r\n后来修改成双栏，变成8页了<br/>\r\n唉，钱都交了',
                '录用情况': ' 已投修改后录用',
                '版面费': '无',
                '投稿周期': ' 约3个月  '
              },
              {
                '时间': '2013-02-28 19:56',
                '审稿费': ' 约150元/篇  ',
                '作者': 'john_',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '内容': '这个刊物几十年来一直是月刊，质量还不错。<br/>\n<br/>\r\n2012-10月底 向《计算机科学》投稿<br/>\r\n2013-01月初退修，从投稿到给意见隔了2个月，所以审稿速度比较慢<br/>\r\n2013-02月下旬 录用，录用通知暂未收到。但在投稿系统及邮件中，指出了拟刊登号。这个期刊的一个缺点是有个专门的综述栏，有时会把一些综述性不太强的文章列入。<br/>\n<br/>\r\n     审稿意见--建议添加一个创新点总结说明，修改后过了一个半月专家才给意见--建议录用。最大的感觉还是碰到什么样的审稿人很重要，当然稿件本身质量是前提。<br/>\r\n     文章内容做了较多的推敲，8页，版面费1800多，不过还值，因为《计算机科学》正文是小五字，有8500多字，字符则有11000多,比较赞同它的投稿指南（http://jsjkx.com/jsjkx/ch/first_menu.aspx?parent_id=20090729111040001）中的说法\'我们建议作者在投稿时尽量完整地表达作者的工作，包括相关工作的比较和作者本人的工作，以便审稿人可以清楚地判断作者工作的创新点和创新程度，快速而准确地给出评审意见。\' 。当然，不是说字数越多越好，创新点比较突出时，一页也足够。<br/>\r\n    《计算机科学》历年来是CSCD核心，中国科技核心期刊，北大中文期刊核心，CCF(中国计算机学会)会刊，非EI索引。',
                '录用情况': ' 已投修改后录用',
                '版面费': ' 约236元/页  ',
                '投稿周期': ' 约3个月  '
              },
              {
                '时间': '2013-01-02 08:46',
                '审稿费': '无',
                '作者': 'dennis_pan',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '内容': '2012年10月26日投稿，2012年11月2日开始外审，到目前还没消息。',
                '录用情况': ' 已投结果未知',
                '版面费': '无',
                '投稿周期': ' 约3个月  '
              },
              {
                '时间': '2012-12-26 09:14',
                '审稿费': ' 约150元/篇  ',
                '作者': 'zhouhao15917',
                '研究方向': ' 信息科学 计算机科学 信息安全  ',
                '内容': '<b>在线投稿网址:</b> <a href=\'http://www.jsjkx.com/jsjkx/ch/index.aspx#opennewwindow\' target=\'_blank\'>http://www.jsjkx.com/jsjkx/ch/index.aspx</a><br/>\n<br/>\n我是11.6投稿的，昨天打电话问了下，2013年1月18日发邮件通知已经被录用。<br/>\r\n20号通知给版面费，觉得好便宜啊。不知道命中率如何，我反正是惊出一身冷汗。',
                '录用情况': ' 已投直接录用',
                '版面费': ' 约500元/页  ',
                '投稿周期': ' 约3个月  '
              },
              {
                '时间': '2012-12-13 02:47',
                '审稿费': '无',
                '作者': 'laoyu1982',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '内容': '以前投过两篇，一篇是长综述，被软件学报拒掉的，没地方可投投了这里，2个月后直接录用，另一篇是创新型较小的论文，投了这里2个月小修后录用。近两年没再投过，但是作为审稿人审理了很多该期刊的稿件，个人感觉投稿量肯定不小，因为大部分的稿件质量真的不行，都被我拒掉了，貌似在我这只通过了一篇，前不久刚刚发表出来的，客观的讲，不和EI期刊以及一级学报比，但就核心期刊的层面，这刊物还是不错的，最起码比计算机工程与应用，计算机应用以及计算机应用研究要强多了。',
                '录用情况': '无',
                '版面费': '无',
                '投稿周期': '无'
              },
              {
                '时间': '2012-10-10 15:17',
                '审稿费': ' 约150元/篇  ',
                '作者': 'liuzhi388',
                '研究方向': ' 信息科学 计算机科学 信息安全  ',
                '内容': '这个期刊越办越差了，没有任何修改意见，很容易中',
                '录用情况': ' 已投直接录用',
                '版面费': ' 约2000元/页  ',
                '投稿周期': ' 约3个月  '
              },
              {
                '时间': '2012-10-07 18:44',
                '审稿费': ' 约150元/篇  ',
                '作者': 'liwx2009',
                '研究方向': ' 信息科学 计算机科学 计算机网络  ',
                '内容': '比较好中，态度也不错。',
                '录用情况': ' 已投直接录用',
                '版面费': ' 约1000元/页  ',
                '投稿周期': ' 约3个月  '
              },
              {
                '时间': '2012-09-03 10:48',
                '审稿费': '无',
                '作者': 'lbb122400',
                '研究方向': '无',
                '内容': '一个很垃圾的期刊！',
                '录用情况': '无',
                '版面费': '无',
                '投稿周期': '无'
              },
              {
                '时间': '2012-09-03 09:33',
                '审稿费': ' 约150元/篇  ',
                '作者': 'yhzjut',
                '研究方向': ' 信息科学 计算机科学 计算机软件  ',
                '内容': '7月5日投的搞，现在还没反映，速度果然不是一般的慢，9月19了，还没有反应慌啊。9月25日，退修后录用<br/>\r\n一天后回复 作者按照修改意见进行了适当修改，符合我刊刊用标准。便宜又好，绝对好期刊',
                '录用情况': ' 已投修改后录用',
                '版面费': ' 约1370元/页  ',
                '投稿周期': ' 约3个月  '
              },
              {
                '时间': '2012-08-22 16:57',
                '审稿费': ' 约150元/篇  ',
                '作者': 'kamiuouc',
                '研究方向': ' 信息科学 计算机科学 信息安全  ',
                '内容': '2012年7月16日投稿，大概一个星期后给初审通过，现在一个月啦，还在专家外审状态，网上有的说二个月之内应该有结果。',
                '录用情况': ' 已投结果未知',
                '版面费': '无',
                '投稿周期': ' 约3个月  '
              },
              {
                '时间': '2012-08-09 19:21',
                '审稿费': '无',
                '作者': 'anniebeer',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '内容': '计算机科学的电子投稿系统只支持word97-2003版doc文件。<br/>\r\n用的是word2010，docx文件不支持，另存为doc文件，发现公式编辑器写的东西全部变成图片了，很模糊！论文几乎全篇都是公式，该怎么办呢？<br/>\r\n我的神啊，希望不会对审稿什么的有影响。',
                '录用情况': ' 已投结果未知',
                '版面费': '无',
                '投稿周期': '无'
              },
              {
                '时间': '2012-07-17 10:45',
                '审稿费': ' 约150元/篇  ',
                '作者': 'liuzhi388',
                '研究方向': ' 信息科学 自动化 模式识别  ',
                '内容': '版面费不知道怎么计算出来的，哎，我的第一篇中文核心，可惜是第二作者，作为通讯作者，不知道以后有用不。。。',
                '录用情况': ' 已投修改后录用',
                '版面费': ' 约1810元/页  ',
                '投稿周期': ' 约3个月  '
              },
              {
                '时间': '2012-06-12 11:15',
                '审稿费': ' 约150元/篇  ',
                '作者': 'xiaoxiaohe2826',
                '研究方向': ' 信息科学 计算机科学 计算机科学的基础理论  ',
                '内容': '投稿一个月了还没外审完，以前不要审稿费，现在是150一篇，说是3个月内有审稿结果。',
                '录用情况': ' 已投结果未知',
                '版面费': '无',
                '投稿周期': ' 约3个月  '
              },
              {
                '时间': '2012-01-06 16:36',
                '审稿费': ' 约100元/篇  ',
                '作者': 'wu_tao0706',
                '研究方向': ' 信息科学 计算机科学 计算机软件  ',
                '内容': '拒掉了<br/>\r\n对投稿人的单位比较看重',
                '录用情况': ' 已投被拒',
                '版面费': ' 约1500元/页  ',
                '投稿周期': ' 约3个月  '
              },
              {
                '时间': '2011-12-05 08:41',
                '审稿费': ' 约100元/篇  ',
                '作者': 'coffee999',
                '研究方向': ' 信息科学 计算机科学   ',
                '内容': '普通核心期刊中算较好的一个，以前听说更好。<br/>\r\n而且以前不要审稿费，现在也要了，就和其它的没什么区别了。<br/>\r\n比较好中',
                '录用情况': ' 已投直接录用',
                '版面费': ' 约1000元/页  ',
                '投稿周期': ' 约3个月  '
              },
              {
                '时间': '2011-12-04 15:00',
                '审稿费': ' 约150元/篇  ',
                '作者': 'liyunfei67',
                '研究方向': ' 信息科学 计算机科学 信息安全  ',
                '内容': '很一般的期刊',
                '录用情况': ' 已投直接录用',
                '版面费': ' 约2300元/页  ',
                '投稿周期': ' 约1个月  '
              },
              {
                '时间': '2011-12-04 12:55',
                '审稿费': '无',
                '作者': 'zjg_robin',
                '研究方向': '无',
                '内容': '多少页就3400啊，太贵了。',
                '录用情况': '无',
                '版面费': '无',
                '投稿周期': '无'
              },
              {
                '时间': '2011-12-03 17:30',
                '审稿费': '无',
                '作者': 'awenxm',
                '研究方向': '无',
                '内容': '《计算机科学》怎么成了权威期刊呢， 让人笑掉大牙~~',
                '录用情况': '无',
                '版面费': '无',
                '投稿周期': '无'
              },
              {
                '时间': '2011-12-02 10:16',
                '审稿费': '无',
                '作者': 'allen1203',
                '研究方向': '无',
                '内容': '国内计算机领域内的权威期刊',
                '录用情况': '无',
                '版面费': '无',
                '投稿周期': '无'
              },
              {
                '时间': '2011-11-22 16:32',
                '审稿费': '无',
                '作者': 'zhaoxw303',
                '研究方向': ' 信息科学 计算机科学 计算机科学的基础理论  ',
                '内容': '<b>在线投稿网址:</b> <a href=\'http://www.jsjkx.com/jsjkx/ch/author/login.aspx#opennewwindow\' target=\'_blank\'>http://www.jsjkx.com/jsjkx/ch/author/login.aspx</a><br/>\n<br/>\n挺好中的一个杂志。',
                '录用情况': ' 已投直接录用',
                '版面费': ' 约3400元/页  ',
                '投稿周期': ' 约1个月  '
              }
            ],
            '版面费用': '平均 1368 元/页',
            '出版地': '重庆市',
            '投稿录用比例': '90%',
            '综合影响因子': '0.477',
            '复合影响因子': '1.112'
          },
          {
            '所有评论': [
              {
                '审稿费': '无',
                '时间': '2017-04-09 17:38',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约350元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '<b>在线投稿网址:</b> <a href=\'http://www.arocmag.com/#opennewwindow\' target=\'_blank\'>http://www.arocmag.com/</a><br/>\n<br/>\n1.该期刊不用提前预交审稿费，版面费包含了审稿费；<br/>\r\n2.我的论文情况： 3月1日投稿，3月3日初审通过；<br/>\r\n                         3月7日复审；<br/>\r\n                         3月9日复审部分审回；<br/>\r\n                         3月27日突然收到退修通知，意见五条，逐一修改回复。4月5日提交修改稿；<br/>\r\n                         4月6日收到录用通知；邮件三封：稿件录用通知、缴纳版面费通知、退修通知。文章8页，版面费2800；<br/>\r\n3.该刊审稿比较快，之前网上看别人说审稿时间越久增刊的可能性越大，其实我个人觉得有一定的根据性，可能是广大虫友的经验，因为我1月份也投了一篇复审28天然后收到增刊，但这个不绝对，可以作为借鉴<br/>\r\n4.看到很多虫友说该期刊喜欢录用数学公式多的文章，这个我个人觉得不是很准确，因为我的这篇文章通篇才两三个公式，我觉得该刊更注重创新，公式什么的可能是次要（ps:我个人意见），创新性有点小突出录用可能性大<br/>\r\n5.我个人觉得该刊各个步骤挺正规的，之前投它也是因为它的网站主页看上去很正规，看着比较让人放心，事实证明也确实如此。但对于大牛来说可能说它怎么怎么不好了什么的，但我觉得该刊在计算机类期刊里面不差，大牛们请忽略我的言论。。。<br/>\r\n6.对于该刊增刊多的情况，因为不要审稿费，投稿较多，但收录有限，所以可能造成这个原因，不一定是文章不行，可能是这个期刊对你的这个类型不感冒，所以不要过于灰心，可能别的期刊合你文章的胃口。<br/>\r\n7.以上均属个人意见和经验，觉得有帮助的也不枉我手打这么多字，我觉得互相帮助总是好的；如觉得我写的很水，请自动忽略我的评论，谢谢',
                '作者': 'happy青年'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2017-03-11 14:19',
                '研究方向': ' 信息科学 计算机科学 计算机科学的基础理论  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约380元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '<b>在线投稿网址:</b> <a href=\'http://www.arocmag.com/#opennewwindow\' target=\'_blank\'>http://www.arocmag.com/</a><br/>\n<br/>\n投过两次，第一次被增刊，第二次，算是直接录用，从投稿到出结果都是不到40天，挺快的。<br/>\r\n2017.01.16投稿，当天下午就收到文件编号        <br/>\r\n01.18送外审，然后就放寒假回家过年了<br/>\r\n02.11复审部分审回，然后一直是这个状态，打电话问了两次，让我再等等，说：部分审回就是有审稿专家审回了，另外的审稿专家还没审回。<br/>\r\n02.26复审审回。      <br/>\r\n02.27发邮件说被月刊录用并下午收到交版面费的通知和修改意见的通知，是小修。<br/>\r\n        主要是改中英文摘要；参考文献格式；对一两个公式进行解释；图表更加清晰，修改图题标题格式。<br/>\r\n最后版面费有点略贵（比计算机仿真，计算机工程与应用便宜）7页2750（包含审稿费）<br/>\r\n总结：建议投该刊（虽然编辑部态度有待提高）。第一，一般都是一个月左右出结果，不像有些期刊说是1到3个月，那基本就是三个月了。第二，不用交审稿费（录用后和版面费一块交）。第三，该刊对数学公式很看重，能用数学公式表示的，就勿用文字表述，如果能加上一定的公式推倒或者证明，那基本上就会被录用了。',
                '作者': 'han_lizhao'
              },
              {
                '审稿费': '无',
                '时间': '2016-12-14 10:24',
                '研究方向': ' 管理综合 管理科学与工程 决策理论与方法  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约2700元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '一个多月才复审回来，复审时间久不要急，退修意见也都是不痛不痒，周末修回周一就录用。<br/>\r\n不收审稿费，还是比较好的。',
                '作者': 'wryuedi'
              },
              {
                '审稿费': ' 约2500元/篇  ',
                '时间': '2016-12-07 16:15',
                '研究方向': ' 信息科学 计算机科学   ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约500元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '第一句： 我要感谢该期刊。网上将该刊太妖魔化了，很有希望录用的说<br/>\r\n10月底被逼得走投无路了，就投投该刊，免得我交审稿费都交破产。所以是10月底投的稿，因为不报希望，所以没怎么看。<br/>\r\n11月中，突然发现状态变成复审部分审回。<br/>\r\n11月底，状态没变，因此跟家里说没什么希望的，继续再想新思路<br/>\r\n12月初，想要去面试的单位hr说希望我有一篇论文录用证明以保证能毕业，心急如焚。第二天邮件就通知退修后再审。通过百度参考网络上的资料（搜索不止两百次），都基本是修改必正刊录用，有点小希望了。<br/>\r\n最近发了月刊录用邮件。再次感谢，对于心理上的煎熬，那点版面费还真不算什么，不许你们说它坏话。哼',
                '作者': 'lizn13'
              },
              {
                '审稿费': '无',
                '时间': '2016-10-22 19:37',
                '研究方向': ' 信息科学 自动化 模式识别  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约400元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '终于集够了金币，可以来评论评论了，哈哈！先来说说我投稿的经历吧，第一篇是14年4月3号投的稿，5月12号收到的退修通知，按照要求进行了小的修改之后又投回去了，过了两天之后就收到了录用通知。第二篇是16年8月29投的稿件，9月30收到的退修通知，按照要求进行了少量的格式修改之后当天就投回去了，然后就是愉快的国庆节了，10月9号就收到了录用通知。还有一篇在外审部分审回中，希望能中吧。总体感觉期刊在审的过程中对算法的新颖性比较看重吧，文章格式啥的不是特别的注重。',
                '作者': '中文2016'
              },
              {
                '审稿费': '无',
                '时间': '2016-10-17 20:21',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约2800元/页  ',
                '录用情况': ' 已投直接录用',
                '内容': '小木虫上都说超过2周没有音讯就挂了，事实证明并不是这样<br/>\r\n2016年8.10投稿<br/>\r\n。<br/>\r\n。<br/>\r\n。<br/>\r\n一直没有音讯，以为挂了<br/>\r\n2016年9月28日 直接被录用（但是提了一些小的建议。按照建议修改了）<br/>\r\n也就是说一个半月后直接被录用了<br/>\r\n谢天谢地，终于有毕业资格了！',
                '作者': 'ffclingff'
              },
              {
                '审稿费': '无',
                '时间': '2016-09-26 13:10',
                '研究方向': ' 信息科学 电子学与信息系统 信息处理方法与技术  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约2700元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '攒够了金币，来发表评论攒人品。<br/>\r\n投了一篇关于算法比较的文章，主要应用于电子鼻采集的数据，自我感觉有一定的创新性。<br/>\r\n9月5号，投稿<br/>\r\n两天后复审<br/>\r\n9月14号，复审部分审回<br/>\r\n审稿速度真心很快，这点很赞！<br/>\r\n现在复审部分审回持续了12天，中间中秋节3天假期。目前尚不知道结果，来小木虫攒人品，希望自己能中月刊！也祝福各位虫友！<br/>\n<br/>\n<br/>\n<br/>\r\n前一阵一直忙于找工作，就没有来更新。我的论文最终被录用了。在10月14号得到了退修通知，小修，补充一下论文的完整性。上传修改稿一天之后，得到了录用通知。复审部分审回相当于持续了一个月，并没有被增刊。可能是由于其中一个审稿人拖延太久。版面费确实略贵，被老板一通念叨，外加脸色难看。。。我问了编辑，说是按字符收费，而不是按页数收费，大概每千字300吧。我的论文出版周期挺长的，要一年以后才能见刊于纸质版，不过编辑部有说，网络版会提前半年以上先于纸质版出版。我目前了解的就是这么个情况，只是陈述自己经历的事实，大家根据自己的情况选取自己需要的来看吧。',
                '作者': 'zzpq'
              },
              {
                '审稿费': '无',
                '时间': '2016-09-23 20:12',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约500元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '8.16投稿，复审部分审回持续了两周左右；<br/>\r\n9.19退修，21修回<br/>\r\n9.23月刊录用<br/>\r\n投了第三篇才被月刊录用，个人水平有限，稿件需要创新性。',
                '作者': 'l_vy_an'
              },
              {
                '审稿费': '无',
                '时间': '2016-08-15 11:12',
                '研究方向': ' 信息科学 电子学与信息系统 物理电子学  ',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '增刊录用，耽误了一个月！',
                '作者': '小王利伟子'
              },
              {
                '审稿费': '无',
                '时间': '2016-08-15 10:46',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约2800元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '<b>在线投稿网址:</b> <a href=\'http://www.arocmag.com/#opennewwindow\' target=\'_blank\'>http://www.arocmag.com/</a><br/>\n<br/>\n2016.7.5 投稿，下午初审，初审持续3天<br/>\r\n2016.7.8 复审<br/>\r\n2016.7.29 复审审回（无审稿意见）这个状态持续了一周零4天，小木虫上说一般持续两周以上，就是增刊，看来这种说法有一定的正确性，我第一篇文章也就是复审审回持续了两周零3天，下午增刊的。<br/>\r\n2016.8.11 邮件收到退修意见，意见只有一条。当时还在家里，实验数据在学校，第二天坐大巴车回学校修改文章，8.12上传修改稿。下午又进入复审状态。<br/>\r\n2016.8.15 9点复审已审回（编辑部终审）显示根据审稿意见通知作者录用结果，一般终审时间在1-2周<br/>\r\n2016.8.15 10点已被月刊采用，通知稿费。稿件拟发表在2017年第10期上，也就是2017年的10月份。这一年多以后，已经毕业了。<br/>\n<br/>\r\n关于计算机应用，我另外一篇文章也投过，感觉计算机应用比计算机应用研究难点点。',
                '作者': 'MAOQIANREN'
              },
              {
                '审稿费': '无',
                '时间': '2016-08-11 18:26',
                '研究方向': ' 信息科学 自动化 模式识别  ',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': ' 已投结果未知',
                '内容': '2016年7月5日：投稿<br/>\r\n2016年7月11日：复审<br/>\r\n2016年8月11日：复审已审回(编辑部终审后，根据审稿意见通知作者稿件录用结果，一般终审时间在1~2周左右）PS：无审稿意见，极有可能是增刊<br/>\r\n等待结果中。。。<br/>\r\n2016年8月12日：增刊采用（后撤稿）',
                '作者': '小木89'
              },
              {
                '审稿费': '无',
                '时间': '2016-07-19 09:51',
                '研究方向': ' 信息科学 电子学与信息系统 信号理论与信号处理  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约2400元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '挺快的，之前没想投这个，因为这个名字近似的挺多，看了小木虫的点评，就没打算投，结果阴差阳错还是投这个了。修改后录用，前后大约用了40天，现在就等着出版了。第一篇文章，还有点小激动。版面费有点小贵啊。<br/>\r\n2016.05.11投稿；<br/>\r\n2016.06.24 最后修改日期；',
                '作者': '我怀念的TQ'
              },
              {
                '审稿费': '无',
                '时间': '2016-06-24 17:16',
                '研究方向': ' 信息科学 计算机科学 信息安全  ',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '第二次投该刊，继续命中，运气还是不错的，分享下本次投稿经历：<br/>\r\n      5月16号投稿，三天后复审；<br/>\r\n      6月8号复审部分返回，并且持续了13天（很多虫虫说如果超过2周就挂了）；<br/>\r\n     6月21号给的退修通知；<br/>\r\n     6月23号改完上传修改稿并复审；<br/>\r\n     6月24号复审结果返回给出录用通知。<br/>\r\n    和上一篇一样，论文从投稿到录用历经一个多月，挂了国基金，还是比较快的，比较注重创新。有虫友说该刊没有外审，编辑部自己审，个人认为这种想法不科学，因为之前有朋友一稿多投，投了该刊，又投了另外一个计算机核刊，文章送到同一个审稿人手上，被打电话警告。本人水平有限，更好的也发不了，如果有想投该刊的虫友可以交流投稿经验。',
                '作者': 'licong469038'
              },
              {
                '审稿费': '无',
                '时间': '2016-06-21 15:20',
                '研究方向': ' 信息科学 自动化 模式识别  ',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '被增刊退过一次，根据他的审稿意见修改了又投了他家，结果复审部分审回保持了一个多月，还没有消息，同学晚我一个星期已经有结果当然也是增刊，我就手贱的发了邮件咨询了一下，晕倒一会就给我退稿了，贵刊太傲娇了，以后不敢投了',
                '作者': '小虫梅梅'
              },
              {
                '审稿费': '无',
                '时间': '2016-06-14 11:19',
                '研究方向': ' 信息科学 计算机科学 自然语言理解与机器翻译  ',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '5月6号投的稿，过了一周多初审，初审一周多，进入复审，四周过后，复审已审回（终审），过了两周，6月13日通知增刊，已撤稿，论文有挂国家科学自然基金，修改建议为与最新相关研究的比较，不足等描述不够，学术价值与创新性有待提高。',
                '作者': 'rang249358'
              },
              {
                '审稿费': '无',
                '时间': '2016-05-16 16:05',
                '研究方向': ' 信息科学 自动化 模式识别  ',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '4月6号投的稿，过几天初审，复审了一个星期，然后复审审回状态保持了3个多星期（说是1-2周出结果，没有出估计危险），早上发了个邮件去咨询了一下，下午就增刊了！哎，还不如一开始就增刊告诉我呢，让我等了这么久',
                '作者': '小虫梅梅'
              },
              {
                '审稿费': '无',
                '时间': '2016-04-17 23:11',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '刚投了一篇，4天从初审变成了复审，现在正焦急等待，不知道是否能中，听说复审返回时没有审稿意见的很多是增刊录用。祈祷吧，别是增刊。<br/>\r\n还是被拒了，复审部分审回持续2周，最后被拒。',
                '作者': 'nk408865110'
              },
              {
                '审稿费': '无',
                '时间': '2016-04-14 15:02',
                '研究方向': ' 信息科学 自动化 模式识别  ',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '人生中的第一篇论文，因为和导师的方向不一样，所以也就没给导师说，自然也就没有挂基金。网上说增刊概率很大，但还是投了，因为快。<br/>\n<br/>\r\n3.8晚上在线投稿<br/>\r\n3.9上午编辑部“收稿”，下午“初审”<br/>\r\n3.10上午“初审已审回”，下午“复审”<br/>\r\n复审已审回的时间忘了。。。<br/>\r\n4.7通知修改<br/>\r\n4.10提交修改稿<br/>\r\n4.11上午“复审”<br/>\r\n4.14上午“复审已审回”，下午“月刊录用”<br/>\n<br/>\r\n感觉确实快，修改之前打过一次电话，编辑貌似很累的样子，说话有气无力，不过提了不少的建议和写作方法，很感谢，投稿量应该比较大。<br/>\n<br/>\r\n总结一下：没有基金，没有经验的第一篇文章竟然被录用了，说明还是比较看重创新点，我的题目在知网上几乎没有相同的。还有，如果是“退修再审”，好好修改，一定能正刊录用，我把所有的帖子都看了，只要是修改了，还没有不录用的。最后，祝好~',
                '作者': 'moverzp'
              },
              {
                '审稿费': '无',
                '时间': '2016-01-31 17:00',
                '研究方向': ' 信息科学 电子学与信息系统 信号理论与信号处理  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约2500元/页  ',
                '录用情况': ' 已投直接录用',
                '内容': '有基金项目一般还很好中',
                '作者': '云尘online'
              },
              {
                '审稿费': '无',
                '时间': '2016-01-26 17:05',
                '研究方向': ' 信息科学 计算机科学 计算机网络  ',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投直接录用',
                '内容': '12.19 投稿<br/>\r\n12.22 复审<br/>\r\n12.25 终审<br/>\r\n1.26   月刊录用',
                '作者': '日落luolup'
              },
              {
                '审稿费': '无',
                '时间': '2015-12-19 19:13',
                '研究方向': '无',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约2400元/页  ',
                '录用情况': ' 已投直接录用',
                '内容': '该刊侧重创新，对格式要求不高，点子好，录用很快',
                '作者': 'xiaozhuoyu1'
              },
              {
                '审稿费': '无',
                '时间': '2015-12-19 10:44',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '十月二十二号投稿，一周后复审，复审了一个月，状态都没变过，一直到十一月底的时候复审审回，终审一天后变成了增刊录用，很无语，没啥审稿意见，等的让人着急，同一个实验室的舍友也投了这个，过程跟我的一样，也是增刊录用，当时实验室的老师还说她的论文写得不错，投的这个太差，结果还是这样，弄的她很郁闷，所以我就搞不清楚这个杂志接收论文的标准是啥了，之前看到有人说他们家喜欢偏数学理论推导，有很多公式的文章，我舍友的论文就很多数学公式，一样是增刊录用，看来投这个还是得看运气啊',
                '作者': 'chengcheng91'
              },
              {
                '审稿费': '无',
                '时间': '2015-10-08 20:22',
                '研究方向': ' 信息科学 计算机科学 计算机科学的基础理论  ',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '很快就增刊了，增刊的时间是2年后的12月的一期。。。真恐怖<br/>\n<br/>\r\n审稿也没有返回给你任何的审稿信息，<br/>\n<br/>\r\n就单纯告诉你，文章还可以，但是觉得创新不够或者说是高度不够，因此给你一个增刊，请在5天内回复我们<br/>\n<br/>\r\n然后就没有然后了... <br/>\n<br/>\r\n果断撤稿！',
                '作者': 'lyiheart'
              },
              {
                '审稿费': '无',
                '时间': '2015-09-28 15:42',
                '研究方向': ' 信息科学 自动化 人工智能与知识工程  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约500元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '本人从2013-2015期间，投了4篇论文，命中率50%。被拒稿件确实存在“研究创新”方面的问题。总体感觉该期刊还算正规，评审在计算机（知识工程）方面很专业，给出的结果很公正。论文中挂有国基项目。现分享投中2篇稿件的周期：<br/>\r\n第一篇：<br/>\r\n投稿：2013-08-16<br/>\r\n退修：2013-09-17（5个问题，其中3个属格式问题，2个小问题也很好解决）<br/>\r\n录用：一个月以后<br/>\r\n见刊：2014-05<br/>\n<br/>\r\n第二篇：<br/>\r\n投稿：2013-11-30<br/>\r\n退修：2014-01-10<br/>\r\n录用：1个月以后<br/>\r\n见刊：2014-10',
                '作者': 'qingtianyu01'
              },
              {
                '审稿费': '无',
                '时间': '2015-08-04 15:57',
                '研究方向': ' 医药科学 影像医学与生物医学工程 治疗计划、导航与机器人辅助  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '一不小心就增刊了，连修改的机会都不给，也许是鄙人的文章不行吧。改投计算机工程与应用，直接录用了。',
                '作者': '玛德戈壁'
              },
              {
                '审稿费': '无',
                '时间': '2015-07-30 09:37',
                '研究方向': ' 信息科学 计算机科学 计算机网络  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约500元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '2015.6.19投稿<br/>\r\n2015.7.22退回修改<br/>\r\n2015.7.28修回<br/>\r\n2015.7.29月刊录用<br/>\r\n有基金支持<br/>\n<br/>\r\n月刊录用在明年10-11期，我明年6月都毕业了。问主编能否加急，结果主编态度相当恶劣，直接说那你<br/>\n<br/>\r\n改投其它期刊吧。我也是醉了。。。',
                '作者': 'pqcdy'
              },
              {
                '审稿费': '无',
                '时间': '2015-07-17 16:32',
                '研究方向': ' 信息科学 自动化 人工智能与知识工程  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '5.17 投稿<br/>\r\n5.19 初审<br/>\r\n5.26 复审<br/>\r\n7.6  复审部分审回<br/>\r\n7.8 修改后再审<br/>\r\n7.16 修回<br/>\r\n7.17 已被月刊采用<br/>\r\n编辑老师都挺负责，审稿专家的意见也和专业很仔细，按照修改意见修改后感觉论文提升了很多。挺好挺负责的期刊，推荐。',
                '作者': '华丽丽2012'
              },
              {
                '审稿费': '无',
                '时间': '2015-07-02 10:25',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '如果没有基金不建议投它，90%以上都是增刊。',
                '作者': 'AK747A77'
              },
              {
                '审稿费': '无',
                '时间': '2015-06-08 12:35',
                '研究方向': ' 信息科学 自动化 机器人学及机器人技术  ',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '无基金，被拒的很效率。<br/>\r\n您的论文经本刊编委会和评审专家综合评审后，认为论文虽具一定应用性和实用价值，但对该领域最新研究成果的介绍、比较和不足之处的分析总结显得不够。论文的学术价值和创新性有待提高。<br/>\n<br/>\r\n　　您的稿件已通过本刊审稿拟将该文录用在2016年4月出版的《计算机应用研究》增刊上发表。因审稿意见此稿将不再予以调整至月刊。',
                '作者': 'cjj2005'
              },
              {
                '审稿费': '无',
                '时间': '2015-05-29 21:38',
                '研究方向': '无',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': ' 已投结果未知',
                '内容': '垃圾期刊，全是增刊',
                '作者': 'Solemn余胜威'
              },
              {
                '审稿费': '无',
                '时间': '2015-05-07 09:44',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约400元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '03/05 投稿<br/>\r\n04/23 一审结果反馈，要求做实验补充<br/>\r\n04/25 改回<br/>\r\n04/29 录用<br/>\n<br/>\r\n您的稿件已通过审稿被录用，拟发表在2016年第7期-2016年第8期月刊上, 我们将稍后通过E-mail通知您交纳文印费及退修稿件(2封邮件)。若同意录用，您可在2015年5月14日前及时办理相关手续，谢谢！<br/>\n<br/>\r\nPS：无基金，学校江西的二本',
                '作者': 'wangbi1988'
              },
              {
                '审稿费': '无',
                '时间': '2015-05-06 16:25',
                '研究方向': ' 信息科学 自动化 模式识别  ',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '首先感谢您对本刊的关注和赐稿！<br/>\n<br/>\r\n　　您的论文经本刊编委会和评审专家综合评审后，认为论文虽具一定应用性和实用价值，但对该领域最新研究成果的介绍、比较和不足之处的分析总结显得不够。论文的学术价值和创新性有待提高。<br/>\n<br/>\r\n　　您的稿件已通过本刊审稿拟将该文录用在2016年4月出版的《计算机应用研究》增刊上发表。因审稿意见此稿将不再予以调整至月刊。<br/>\n<br/>\r\n　　若不同意本刊录用暨处理意见请立即e-mail（五日内）（arocmag123@163.com）告之本刊作撤稿处理 （回复时请注明稿件号、“撤稿”字样）以便作者能及时地改投他刊。<br/>\r\n   学校不需要增刊呀……咋这么容易，',
                '作者': 'ptklx'
              },
              {
                '审稿费': '无',
                '时间': '2015-04-20 20:19',
                '研究方向': ' 信息科学 计算机科学   ',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投结果未知',
                '内容': '被增刊录用，直接撤稿，改投计算机应用，修改格式后直接录用。<br/>\r\n感觉期刊不怎么样',
                '作者': 'zhangqiantu'
              },
              {
                '审稿费': '无',
                '时间': '2015-03-31 16:31',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '您的论文经本刊编委会和评审专家综合评审后，认为论文虽具一定应用性和实用价值，但对该领域最新研究成果的介绍、比较和不足之处的分析总结显得不够。论文的学术价值和创新性有待提高。<br/>\n<br/>\r\n　　您的稿件已通过本刊审稿拟将该文录用在2016年4月出版的《计算机应用研究》增刊上发表。因审稿意见此稿将不再予以调整至月刊。<br/>\n<br/>\r\n已经撤稿',
                '作者': 'fz4409'
              },
              {
                '审稿费': '无',
                '时间': '2015-03-28 17:08',
                '研究方向': ' 信息科学 自动化 控制理论与方法  ',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '您的论文经本刊编委会和评审专家综合评审后，认为论文虽具一定应用性和实用价值，但对该领域最新研究成果的介绍、比较和不足之处的分析总结显得不够。论文的学术价值和创新性有待提高。<br/>\r\n老是这句话，老是增刊录用',
                '作者': 'pangzi814'
              },
              {
                '审稿费': '无',
                '时间': '2015-03-28 15:25',
                '研究方向': ' 信息科学 计算机科学 计算机科学的基础理论  ',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '您的论文经本刊编委会和评审专家综合评审后，认为论文虽具一定应用性和实用价值，但对该领域最新研究成果的介绍、比较和不足之处的分析总结显得不够。论文的学术价值和创新性有待提高。<br/>\r\n您的稿件已通过本刊审稿拟将该文录用在2016年6月出版的《计算机应用研究》增刊上发表。因审稿意见此稿将不再予以调整至月刊。<br/>\n<br/>\r\n被录增刊太多，审稿意见具体也不明确。',
                '作者': 'paololx'
              },
              {
                '审稿费': '无',
                '时间': '2015-03-23 17:06',
                '研究方向': ' 信息科学 计算机科学 计算机网络  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约400元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '2015.1.23 投稿<br/>\r\n5天后初审通过进入外审。<br/>\r\n中间2月份过年，状态一直为复审。<br/>\r\n2015.3.13 退修<br/>\r\n2015.3.18 退修完成<br/>\r\n2015.3.20 月刊录用，再次修改部分格式问题，交版面费，6页2400元。<br/>\r\n点评：该期刊编辑部效率真心不错，中间打过一次电话催外审，然后很快就外审审回了。<br/>\r\n中刊难度还好吧，有基金。',
                '作者': 'njulj891023'
              },
              {
                '审稿费': '无',
                '时间': '2015-03-13 09:54',
                '研究方向': ' 信息科学 计算机科学 计算机网络  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约2400元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '终于攒够金币了，可以发表留言啦，哈哈，将投稿计算机应用研究的经历总结如下：<br/>\r\n投稿一共3次，第一次，投稿一个月被拒。后来论文做了大修后第二次投稿，一个月后修改录用，论文6页，版面费1900.<br/>\r\n第三次投稿，2014年11月投稿，2015年12月底收到退修通知书，修改后直接录用，6页，版面费2400.<br/>\r\n个人感觉这个期刊还是相对容易，不像许多人说的容易增刊。至于大部分增刊，有可能是由于该期刊不收取审稿费，因此可能投稿量巨大导致的。但其实论文录用后，在版面费中已经含有了审稿费了。',
                '作者': 'bean_zhou'
              },
              {
                '审稿费': '无',
                '时间': '2015-02-12 11:04',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': ' 已投结果未知',
                '内容': '刚投了没多久，现在进入复审状态，焦急等待中。这个杂志不要审稿费，这点的确好。<br/>\r\n希望年前能出结果。等待的时候啥事也干不了，第一次投稿，心理没底。',
                '作者': 'dotaus'
              },
              {
                '审稿费': '无',
                '时间': '2015-01-05 18:59',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '您的论文经本刊编委会和评审专家综合评审后，认为论文虽具一定应用性和实用价值，但对该领域最新研究成果的介绍、比较和不足之处的分析总结显得不够。论文的学术价值和创新性有待提高。<br/>\r\n    您的稿件已通过本刊审稿拟将该文录用在2015.12~2016+出版的《计算机应用研究》增刊上发表。因审稿意见此稿将不再予以调整至月刊。<br/>\r\n    无基金，无任何修改意见，直接增刊录用，时间40天左右。',
                '作者': '骑驴的小子'
              },
              {
                '审稿费': '无',
                '时间': '2014-12-03 14:38',
                '研究方向': '无',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': '无',
                '内容': '您的论文经本刊编委会和评审专家综合评审后，认为论文虽具一定应用性和实用价值，但对该领域最新研究成果的介绍、比较和不足之处的分析总结显得不够。论文的学术价值和创新性有待提高。　您的稿件已通过本刊审稿拟将该文录用在2015年12月出版的《计算机应用研究》增刊上发表。因审稿意见此稿将不再予以调整至月刊。\r\n一个月等来的结果   这个期刊 太容易增刊了   投稿着要三思啊',
                '作者': 'i402097836'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2014-11-29 10:05',
                '研究方向': ' 信息科学 计算机科学 信息安全  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约300元/页  ',
                '录用情况': ' 已投直接录用',
                '内容': '运气不错，10月23号投的，结果11月中旬就开始复审部分审回，听同学说部分审回可怕，不过在11月20多号的时候，突然就变月刊采用了，有基金。。希望给虫友帮助',
                '作者': 'martin_zx'
              },
              {
                '审稿费': '无',
                '时间': '2014-11-24 20:22',
                '研究方向': '无',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '您的论文经本刊编委会和评审专家综合评审后，认为论文虽具一定应用性和实用价值，但对该领域最新研究成果的介绍、比较和不足之处的分析总结显得不够。论文的学术价值和创新性有待提高。<br/>\r\n   您的稿件已通过本刊审稿拟将该文录用在2015年12月出版的《计算机应用研究》增刊上发表。因审稿意见此稿将不再予以调整至月刊。<br/>\r\n投稿时明确说了，请勿录用增刊！！<br/>\r\n一点审稿意见都没有（看到之前有位被拒的和我的第一段一摸一样），都不知道怎么修改。',
                '作者': 'dlut'
              },
              {
                '审稿费': '无',
                '时间': '2014-11-23 09:27',
                '研究方向': ' 信息科学 计算机科学 计算机软件  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约2400元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '第一次投应用研究就中了，感觉很幸运，退修时得到很多虫友帮助和建议，分享下投稿经历，希望对其他投稿人有所帮助。<br/>\r\n 1. 文章9.30投稿<br/>\r\n 2. 中间隔了国庆节，国庆后显示进入复审<br/>\r\n 3. 10.25号左右显示部分已审回<br/>\r\n 4. 11.6退修<br/>\r\n 5. 11.8修回稿件<br/>\r\n 6. 11.10给了月刊录用通知。<br/>\r\n     除去国庆放假，前后经过1个月左右时间，不得不说编辑部效率还是很高的，之前投过智能系统学报，历时两个月，一个小修再审，一个直接否定，按照专家意见修改后投该刊一次成功。文章用了一个最新的优化算法，可能这是专家看好的原因，理工男文笔不行，写的确实不咋地，另外参考其他虫友意见挂了国基金和省基金，6页版面，2400块，和其他核心差不多。感觉该刊比较注重创新性和基金，对写的要求不是太高，还是比较好中。',
                '作者': 'licong469038'
              },
              {
                '审稿费': '无',
                '时间': '2014-11-18 19:29',
                '研究方向': ' 信息科学 计算机科学 计算机软件  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约2200元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '10月14日投稿，11月12日复审完退修，15号退修完，18号通知录用，四页多一点点要交2200块。<br/>\r\n只能说速度相当快，感觉不难。。。',
                '作者': 'JUVE熊'
              },
              {
                '审稿费': '无',
                '时间': '2014-11-13 08:28',
                '研究方向': ' 信息科学 计算机科学 计算机网络  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约2300元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '5页收了2300，涨价了？<br/>\r\n28天给结果，月刊',
                '作者': '如是的观'
              },
              {
                '审稿费': '无',
                '时间': '2014-10-31 10:57',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '一篇综述，9月24号投稿，10月28号没有任何修改直接增刊录用，已经撤稿，改投。<br/>\n<br/>\r\n您的论文经本刊编委会和评审专家综合评审后，认为论文虽具一定应用性和实用价值，但对该领域最新研究成果的介绍、比较和不足之处的分析总结显得不够。论文的学术价值和创新性有待提高。',
                '作者': '孤星泪Echo'
              },
              {
                '审稿费': '无',
                '时间': '2014-08-29 17:21',
                '研究方向': ' 信息科学 自动化 控制理论与方法  ',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '7.7-7.11，就这5天，直接拒稿，很快的。<br/>\r\n一文已被退稿，审稿阶段：初审,审稿结论:不宜采用,<br/>\r\n退稿时间：2014-07-11，具体退稿意见如下：已有算法的应用，缺少创新性，不宜采用。',
                '作者': 'pangzi814'
              }
            ],
            '偏重的研究方向': [
              '信息科学(102)',
              '计算机科学(57)',
              '计算机应用技术(24)',
              '自动化(23)',
              '电子学与信息系统(19)',
              '模式识别(11)',
              '信号理论与信号处理(9)',
              '计算机软件(8)',
              '计算机网络(7)',
              '计算机科学的基础理论(6)',
              '控制理论与方法(6)',
              '信息安全(5)',
              '人工智能与知识工程(5)',
              '管理科学与工程(4)',
              '管理综合(4)',
              '信息处理方法与技术(4)',
              '自然语言理解与机器翻译(3)',
              '光学和光电子学(2)',
              '运筹与管理(2)',
              '敏感电子学与传感器(2)',
              '计算机体系结构(1)',
              '信息理论与信息系统(1)',
              '工业工程与管理(1)',
              '新型信息器件(1)',
              '计算机硬件技术(1)',
              '光学信息获取与处理(1)',
              '半导体科学与信息器件(1)',
              '机器人学及机器人技术(1)',
              '医药科学(1)',
              '影像医学与生物医学工程(1)',
              '通信理论与系统(1)',
              '物理电子学(1)',
              '治疗计划、导航与机器人辅助(1)',
              '决策理论与方法(1)'
            ],
            '审稿速度': '平均 1.29091 个月的审稿周期',
            '版面费用': '平均 1412 元/页',
            '期刊名': '计算机应用研究',
            '复合影响因子': '1.062',
            '主办单位': '四川省计算机研究院',
            '投稿录用比例': '68%',
            '综合影响因子': '0.455',
            '审稿费用': '平均 1005 元/篇',
            '数据库收录/荣誉': [
              'CSCD 核心期刊',
              'Caj-cd规范获奖期刊',
              '中科双效期刊',
              '中国科学引文数据库',
              'CBST 科学技术文献速报',
              'SA 科学文摘'
            ],
            '出版地': '四川省成都市'
          },
          {
            '所有评论': [
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2015-08-27 08:46',
                '研究方向': ' 工程与材料 机械工程 微/纳机械系统  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '处理速度挺快，编辑态度也很好，投稿过程如下：<br/>\r\n收稿  06-25\t \t<br/>\r\n初审  07-03\t \t<br/>\r\n待交审稿费  07-07\t \t<br/>\r\n已交审稿费   07-08\t \t<br/>\r\n外审 外审专家  07-22<br/>\r\n外审 外审专家  07-20\t <br/>\r\n退修  08-11\t \t<br/>\r\n复审  08-22\t \t<br/>\r\n终审  08-24\t \t<br/>\r\n录用待发表 08-24',
                '作者': '人之页'
              },
              {
                '审稿费': '无',
                '时间': '2015-06-10 19:39',
                '研究方向': ' 工程与材料 机械工程 机构学与机器人  ',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '周六投稿一篇，下周一便出结果，被拒；说是写得像科技报告，而不是学术论文。不过这效率值得称赞。接电话的人一口东北味，还算比较负责。',
                '作者': '深蓝924'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2015-05-08 09:50',
                '研究方向': ' 信息科学 自动化 机器人学及机器人技术  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约300元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '审稿速度快，2014年4月底投稿，初审半个月（2个审稿人，其中一个审稿人一周内给的意见当时很害怕是拒稿或拒审，两个意见都看到后发现给的意见很好，所以一定要对自己的文章有信心），复审一个月，七月中旬录用了，提出的意见很中肯。5个月后见刊。版面费300元/页1-8、500/页9。',
                '作者': 'gaoqin5922'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2015-03-18 08:55',
                '研究方向': ' 信息科学 自动化 机器人学及机器人技术  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约250元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '<b>在线投稿网址:</b> <a href=\'http://jqr.sia.cn/journalx_jqr/authorLogOn.action?mag_Id=1#opennewwindow\' target=\'_blank\'>http://jqr.sia.cn/journalx_jqr/authorLogOn.action?mag_Id=1</a><br/>\n<br/>\n属于EI刊源，审稿速度也很快，快的话2个月就能录用。在机器人领域算是比较好的期刊，也相对容易中些。特别需要说的是，编辑比较负责，也很耐心，可以适当催稿，这点在国内很不容易。<br/>\r\n本人的审稿流程如下：<br/>\r\n初审：用了一周时间，包括交审稿费的时间<br/>\r\n一审：有三个审稿人，用了一个月时间，反馈结果还比较好。将返修意见和正文再次提交。<br/>\r\n二审：只由三个审稿人中的其中一人进行审稿，半个月返回意见，直接录用。<br/>\r\n刊出：4个月后',
                '作者': 'huanhaifuyun'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2014-12-30 13:55',
                '研究方向': ' 信息科学 自动化 机器人学及机器人技术  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约350元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '<b>在线投稿网址:</b> <a href=\'http://jqr.sia.cn/journalx_jqr/authorLogOn.action?mag_Id=1#opennewwindow\' target=\'_blank\'>http://jqr.sia.cn/journalx_jqr/authorLogOn.action?mag_Id=1</a><br/>\n<br/>\n评审很认真，提出的问题都很一针见血。最后的校样也是看的好仔细，一些细小错误都给我指出来了。非常有质量的一本杂志。<br/>\r\n我是7页论文总版面费是2435元。',
                '作者': 'zthjoe'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2014-08-12 10:44',
                '研究方向': ' 数理科学 力学 动力学与控制  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '审稿速度正常。侧重于有实物及实验结果的，纯理论的仅有仿真结果的不太受欢迎。',
                '作者': 'panpanyang'
              },
              {
                '审稿费': '无',
                '时间': '2014-05-22 18:26',
                '研究方向': '无',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': '无',
                '内容': '在线投稿网址: http://jqr.sia.cn/journalx_jqr/expertLogOn.action?mag_Id=1',
                '作者': 'baoku6600'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2014-01-16 11:02',
                '研究方向': ' 信息科学 自动化 机器人学及机器人技术  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约300元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '中国自动化学会会刊，还是不错了，目前投稿3篇，一篇修改后录用，一篇外审后拒稿，一篇初审。<br/>\r\n初审和外审时间不超过2个月，非常快的国内期刊了，专家意见比较专业，很不错的期刊，也比较注重作者的调查，最近在主页上完善了相关文献仿真等等。<br/>\r\n机器人编队可参考(http://my.tv.sohu.com/us/3449671/63004815.shtml)',
                '作者': 'zhangrelay'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2013-08-23 16:52',
                '研究方向': ' 信息科学 自动化 机器人学及机器人技术  ',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投直接录用',
                '内容': '不到40天吧! 感谢父母!! 感谢老师!',
                '作者': '想飞的猪'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2013-07-26 09:30',
                '研究方向': ' 工程与材料 机械工程 机构学与机器人  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约180元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '专家审稿很认真，提的问题很尖锐。速度还是比较快，一个半月通知退修，两个多月就通知录用待发表！',
                '作者': 'tbqsyb'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2013-04-01 14:37',
                '研究方向': ' 工程与材料 机械工程 机构学与机器人  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约240元/页  ',
                '录用情况': ' 已投直接录用',
                '内容': '投《高技术通讯》被拒后修改了下改投《机器人》，2012年8月22号投稿，11月21号返回结果，直接录用，2013年3月刊出，整体效率还是比较高的。不过同实验室的另外三篇文章都被拒了。',
                '作者': 'wjyy1314'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2013-02-07 13:45',
                '研究方向': ' 工程与材料 机械工程 机构学与机器人  ',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '投稿外审一个半月，需要完善，编辑没给机会直接被拒呃',
                '作者': 'bravebin'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2012-12-24 22:09',
                '研究方向': ' 信息科学 自动化 机器人学及机器人技术  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约180元/页  ',
                '录用情况': ' 已投直接录用',
                '内容': '总共投过3篇，审稿都很快。<br/>\r\n第1篇，退修后被拒。第2篇修改后录用，第3篇直接录用。',
                '作者': 'yuhua4'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2012-10-24 11:17',
                '研究方向': ' 工程与材料 机械工程 机构学与机器人  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '审稿很快，1.5个月 得到 退修 审稿意见，审稿人 很负责 审稿意见 也很尖锐；修改后 再投 1.5个月 后 录用，无审稿意见。感觉很快  不错',
                '作者': '冰河子'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2011-12-10 22:51',
                '研究方向': ' 工程与材料 机械工程 机构学与机器人  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约1750元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '<b>在线投稿网址:</b> <a href=\'http://210.72.131.254/journalx_jqr/authorLogOn.action?mag_Id=1#opennewwindow\' target=\'_blank\'>http://210.72.131.254/journalx_jqr/authorLogOn.action?mag_Id=1</a><br/>\n<br/>\n感觉审稿速度很快，三个月不到就接到通知，结果是小修，把几个概念补充说明一下。编辑处理稿件效率很不错，耐心也挺好，我有几张图改了几次才改好的。',
                '作者': 'chasebetter'
              }
            ],
            '偏重的研究方向': [
              '工程与材料(7)',
              '机械工程(7)',
              '机构学与机器人(6)',
              '信息科学(6)',
              '自动化(6)',
              '机器人学及机器人技术(6)',
              '微/纳机械系统(1)',
              '数理科学(1)',
              '力学(1)',
              '动力学与控制(1)'
            ],
            '审稿速度': '平均 2.28571 个月的审稿周期',
            '版面费用': '平均 443 元/页',
            '期刊名': '机器人',
            '复合影响因子': '1.367',
            '主办单位': '中国自动化学会;中国科学院沈阳自动化研究所',
            '投稿录用比例': '78%',
            '综合影响因子': '0.617',
            '审稿费用': '平均 161 元/篇',
            '数据库收录/荣誉': [
              'CSCD 核心期刊',
              '中国科学引文数据库',
              'EI 工程索引',
              'CBST 科学技术文献速报',
              'SA 科学文摘'
            ],
            '出版地': '辽宁省沈阳市'
          },
          {
            '所有评论': [
              {
                '审稿费': '无',
                '时间': '2016-04-21 12:25',
                '研究方向': '无',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': '无',
                '内容': '网上有两个投稿邮箱，但是都是错的，正确的是jcip@iscas.ac.cn。我前面投了两个都是错的，还白等了一个星期，四天前投到正确邮箱，目前还没有任何回复信息，有些着急',
                '作者': '蓝梦星辰'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2014-06-21 15:41',
                '研究方向': ' 信息科学 计算机科学 自然语言理解与机器翻译  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '<br/>\n本人985硕士，第一次投稿，选择《中文信息学报》。从第一次投稿到最后收到录用函总共三个月的时间。<br/>\r\n2014-2-25 投稿<br/>\r\n2014-3-20 收到反馈，要求修改<br/>\r\n2014-3-25 修改后发出电子版和纸质版<br/>\r\n2014-5-6  收到反馈，要求再次修改<br/>\r\n2014-5-26 再次修改后发出电子版和纸质版<br/>\r\n2014-5-27 被录用<br/>\r\n个人觉得这个期刊审稿人给的意见非常详细，对论文的改进有很大的帮助，而且编辑会很快对问题作出答复。不过就是觉得每次修改后，还要发送纸质版的文章和修改说明，这个确实有点麻烦。录用通知上并没有告诉何时刊登和版面费，询问编辑后得到的答复是最早也要等到明年。',
                '作者': 'a165275536'
              }
            ],
            '偏重的研究方向': [
              '自然语言理解与机器翻译(1)',
              '信息科学(1)',
              '计算机科学(1)'
            ],
            '审稿速度': '平均 3 个月的审稿周期',
            '版面费用': '-',
            '期刊名': '中文信息学报',
            '复合影响因子': '2.392',
            '主办单位': '中国科学院软件研究所',
            '投稿录用比例': '100%',
            '综合影响因子': '1',
            '审稿费用': '平均 100 元/篇',
            '数据库收录/荣誉': [
              'CSCD 核心期刊',
              '中国科学引文数据库',
              'CBST 科学技术文献速报'
            ],
            '出版地': '北京市'
          },
          {
            '所有评论': [
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2017-03-30 13:02',
                '研究方向': ' 工程与材料 电气科学与工程 电机与电器  ',
                '投稿周期': ' 约6个月  ',
                '版面费': ' 约300元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '2016.7投稿。2016.9大修，三个审稿专家，所提问题专业切中要害，修改说明写了10页。2016.10修改稿返回。11月底要求二次修改，这次修改说明写了6页。2017.1录用。该期刊非常正规，对创新有很好要求。',
                '作者': 'sds10001'
              },
              {
                '审稿费': '无',
                '时间': '2017-01-13 15:02',
                '研究方向': ' 信息科学 自动化 控制理论与方法  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '2016-9-4 投稿，预审<br/>\r\n2016-9-18-2016-11-29 初审<br/>\r\n2016-11-29 修后再审<br/>\r\n2016-12-5 提交 <br/>\r\n2016-12-18 终审，<br/>\r\n2017-1-16，修改后发表',
                '作者': 'jcz1919'
              },
              {
                '审稿费': '无',
                '时间': '2017-01-04 15:59',
                '研究方向': ' 信息科学 自动化 控制理论与方法  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约200元/页  ',
                '录用情况': ' 已投结果未知',
                '内容': '投了近1个半月初审变为终审，然后让交审稿费，现在又过去快半个月了还是终审，不知道是喜是悲啊，希望得到好消息',
                '作者': '威尔1991'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2016-10-19 10:11',
                '研究方向': ' 信息科学 自动化 控制理论与方法  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约360元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '初审大概一个月，然后是外审，非常快，不到一周就返回了审稿意见，编辑部老师给的是修后再审。复审时专家很认真，很不容易的发现的拼写都给指出来了，对于论文质量的提高非常有帮助。编辑部老师态度很优雅，以后还投控制理论与应用。总体来说，从投稿到录用大概3-4个月左右，还是很快的，有创新的论文容易录用，建议直接按latax排版。',
                '作者': '鼎鼎大名'
              },
              {
                '审稿费': '无',
                '时间': '2015-09-01 10:50',
                '研究方向': ' 信息科学 自动化 机器人学及机器人技术  ',
                '投稿周期': ' 约6个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '投了一篇英文的，经历了两次修改，两次评审都小半年，还是挺慢的',
                '作者': 'sdcwjbx'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2015-04-01 11:51',
                '研究方向': ' 信息科学 自动化 控制理论与方法  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '作为中文控制学三大顶级期刊之一，还是不错的！已发表一篇英文版论文。',
                '作者': 'hsphappy1983'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2015-03-20 16:28',
                '研究方向': ' 工程与材料 电气科学与工程 电机与电器  ',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': ' 已投结果未知',
                '内容': '控制理论与应用稿件处理流程中三审是什么意思？关键是没有让修改，直接就三审了，是什么意思呢？录取的概率有多大呢？求高手解答',
                '作者': 'battle986'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2014-12-24 20:47',
                '研究方向': ' 数理科学 数学 控制论中的数学方法  ',
                '投稿周期': ' 约6个月  ',
                '版面费': ' 约300元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '6月初投稿，8月中就退修了，两个专家都肯定了文章的创新性，也没怎么提大意见，一个星期修回后复审，等了4个多月，中间3个月的时候打电话问了下，说还有一个专家意见迟迟不回，4个月的时候又催了一次，编辑部自己都说有点久了，然后又过了1个星期左右，导师打电话催了，编辑部没等另一个专家意见，直接退修了，没什么问题，都是格式问题，修改后录用，2天后修回，3天后就录用了！<br/>\r\n感觉这个期刊还是挺看中创新性的，其次就是实验要多，我12页的论文，有7页是实验吧！',
                '作者': 'zhouxiaogen'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2014-12-11 13:01',
                '研究方向': ' 信息科学 自动化 导航、制导与传感技术  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约2400元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '本人是北航学生，专业是导航制导与控制，去年年底投了一篇短文至控制理论与应用，不到一个月就返回专家意见，小修，均对论文的创新性比较认可，建议再增加与最近的相关文献仿真对比，看的出来是同行小专家，而且还是我参考文献引用的文章作者，均是第一梯队的，非常符合控制理论与应用的办刊理念，作为控制工程与理论界的学术前沿重地，投稿该期刊并受认可确实很受鼓舞，希望大家有明显创新点并有优越性的文章都可以试试！',
                '作者': 'sxl_buaa'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2014-08-18 15:29',
                '研究方向': ' 信息科学 自动化 人工智能与知识工程  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '2014-05-04投稿<br/>\r\n2014-05-05初审<br/>\r\n2014-08-18 终审<br/>\r\n2014-08-19 修改格式后发表<br/>\r\n2014-10-08 返回修改稿<br/>\r\n2014-10-09 接收<br/>\r\n期刊审稿正规，难度适中',
                '作者': '小悟空2012'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2014-07-06 19:29',
                '研究方向': ' 信息科学 自动化 控制理论与方法  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '论文创新点很明确的情况下，修改了多次才正式录用。要求还是蛮严格的。<br/>\r\n控制方面，与自动化学报一起，代表了国内控制学科的前沿阵地。',
                '作者': 'zhendaodan'
              },
              {
                '审稿费': '无',
                '时间': '2014-06-27 13:48',
                '研究方向': '无',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': '无',
                '内容': '很不错的中文期刊，编辑部工作认真负责，审稿过程适中，从投稿到最终录用共5个月，中间经历二次小修。',
                '作者': 'yutianmao'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2014-06-23 17:34',
                '研究方向': ' 信息科学 自动化 控制理论与方法  ',
                '投稿周期': ' 约6个月  ',
                '版面费': ' 约200元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '杂志的专家比较负责，我的稿子修改了两回才通知修后发表，审稿速度就是有点慢，从投到第一次回意见有5个月，从投到录8个月，然后再过半年见刊，目前处于待发表状态，总的来说杂志比较严格，就是有点慢，其他都不错',
                '作者': 'xhyzzxy'
              },
              {
                '审稿费': '无',
                '时间': '2014-04-03 20:17',
                '研究方向': ' 信息科学 自动化 控制理论与方法  ',
                '投稿周期': ' 约6个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '控制理论与应用与自动化学报等，国内自控控制方面最好的刊物了。<br/>\r\n自动化学报模式识别文章较多，控制理论与应用刊物控制理论与系统方面的文章较多。<br/>\r\n中稿有难度。',
                '作者': 'zhendaodan'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2014-03-08 14:23',
                '研究方向': ' 信息科学 自动化 控制理论与方法  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约300元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '国内控制领域的Top期刊之一，审稿规范，只要内容好，不会看作者的出生。13年以硕士身份投过一篇，3个多月后录用，无基金支持，无导师指导，无大牛挂名',
                '作者': 'irvingzhang'
              },
              {
                '审稿费': '无',
                '时间': '2014-01-18 21:57',
                '研究方向': ' 信息科学 自动化 控制理论与方法  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '2013-8-12投稿，2013-11-15录用。感觉速度很快，比自动化学报六个月才给一审意见好多了。。。自我感觉文章创新一般，做的干扰重构，应用对象MEMS陀螺仪，没想到竟然录用了，等有好想法再继续投！',
                '作者': 'MajorZQ'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2014-01-17 15:16',
                '研究方向': ' 工程与材料 电气科学与工程 电能储存与节电技术  ',
                '投稿周期': ' 约6个月  ',
                '版面费': ' 约2400元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '审稿速度还可以，期刊在国内的影响力还行，不过要收费，真郁闷，第一篇1800，第二篇2400，想讨价还价一下，还没通过。。。',
                '作者': 'dearweilu'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2013-10-01 22:43',
                '研究方向': ' 信息科学 自动化 导航、制导与传感技术  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '本人6月28日向控制理论与应用投稿，预审了一个月的时间，7月31日送外审，三个专家审稿（以前好像是两个专家），8月21日返回一审意见，一个专家要求大修，两个专家要求小修，编辑让修改后再审，9月9日传回修改稿和修改意见，9月30日通知修改后发表。这次投稿预审时间较长，一个月，专家外审只有21天的时间，速度还是很迅速的，并且审稿专家的意见也是很专业很有建设性，对论文提高有帮助。这篇稿件之前投航空学报和宇航学报均被拒，并且还被航空学报和宇航学报误伤了，这说明控制类的文章还真得投到控制类的期刊才行，才有人识货。建议大家以后若是偏控制类的文章，只要有创新点就可以考虑往控制理论与应用投稿，只不过今年是3个专家审稿，比去年多了一个，可能难度稍微大一点而已吧。但是审稿绝对很专业，航空学报和宇航学报误伤我的审稿意见在这次根本就没有出现，并且这次有个专家从头到尾把我文章里面的公式推理了一遍，指出了一些改进的地方，甚是感动，难得遇上这么认真的审稿专家，在此表示感谢。',
                '作者': 'shepinxiong'
              },
              {
                '审稿费': '无',
                '时间': '2013-04-27 15:24',
                '研究方向': ' 信息科学 自动化 模式识别  ',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': '无',
                '内容': '这个杂志档次比较高，而且审稿也比较正规<br/>\n<br/>\r\n首先是编辑部初审（貌似要1个月），通过初审 会安排审稿专家，审稿流程和国外期刊差不多，需要 逐条答复审稿意见，所有的专家都认为没问题了，才会录用<br/>\n<br/>\r\n版面费好像是300/页<br/>\n<br/>\r\n稿费 很少',
                '作者': 'ljp202518'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2013-03-31 13:18',
                '研究方向': ' 信息科学 自动化 控制理论与方法  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '总是经常看到其他虫友们发表一些录用的经验和信息，一直觉得对我们这些还在投稿过程中痛并奋斗着的人是一种莫大的帮助，首先感谢那些愿意为大家分享经验的人，因为搞科研一个人真的不行，需要大家互相帮助。<br/>\r\n本人的情况，总共两个审稿人，去年7月底投稿，12月初收到录用通知，其中经过两次修改，总历时4个月，总体来说还是很快的，编辑和审稿人都很负责，排版速度也比较快下个月就online了。希望对大家有所参考，另外，现在变为三个审稿人了觉得难度多少会增加一些。',
                '作者': 'yingkou12161'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2013-01-05 10:19',
                '研究方向': ' 信息科学 自动化 导航、制导与传感技术  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约2400元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '我是2012年4月24日向控制理论与应用投稿的，文章是关于陀螺仪随机误差处理的，投稿一个月以后，状态就变成了终审，其实就是外审回来了需要给编辑看一下，5月25日的时候编辑通知我修改，两个评审专家的审阅意见比较专业细致，包括其中在推导某个公式时所需的假设条件，都给指出来了，要求我补上。所以我个人认为控制理论与应用的评审专家水平和态度都是很专业的。由于我自己的原因，修改稿迟迟没有发过去，8月15日才把最后的Latex版本的稿件传给编辑老师，最终的结果就是被录用了，现在处于编辑加工状态，估计2013年2月份出版。',
                '作者': '冰蓝色炫舞'
              },
              {
                '审稿费': '无',
                '时间': '2012-11-05 15:29',
                '研究方向': ' 信息科学 自动化 控制理论与方法  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '听说这个期刊挺好的, 投了一个, 一审回来说文章证明的逻辑有问题, 又提了几个不痛不痒的问题. 回答了一下小问题, 审稿人说的逻辑问题,没动, 也没说明, 就返回去了. 很快,  又提了一些问题, 小问题, 并且让我增加仿真, 我直接回无需仿真, 并给出理由, 然后返回去. 第三次, 让我把引理的结论放到定理里, 说是引理不需要证明. 回答些常识问题, 直接回过去了, 录用. <br/>\n<br/>\r\n投稿到录用, 三个月吧. 暑假之前投的, 国庆节录用了, 速度还是很快的, 不过感觉审稿人有点外行, 二次修改和三次修改候提的问题, 也能证明这一点. <br/>\n<br/>\r\n如果对自己做的东西有信心, 我觉得还是可以理直气壮地直接回复审稿人的意见的. 希望能对大家有点帮助.<br/>\n<br/>\r\n就是不知道何时可以刊出, 也没有问. 有知道刊出时间的可否说明一下, 或者是否可以问一下.',
                '作者': 'ljunbng'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2012-08-29 20:34',
                '研究方向': ' 信息科学 自动化 控制理论与方法  ',
                '投稿周期': ' 约6个月  ',
                '版面费': ' 约1500元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '该期刊我硕士时候投过一次，我靠，审稿了8个多月，在加上修改，总共历时将近10个月，太慢了，受不了！',
                '作者': 'yuanl886'
              },
              {
                '审稿费': ' 约150元/篇  ',
                '时间': '2012-04-19 15:25',
                '研究方向': ' 信息科学 自动化 控制理论与方法  ',
                '投稿周期': ' 约6个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '2011年4月投稿的，说是4个月的审稿期，到8月份给编辑部发邮件问，说有一个审稿人联系不上了，换了一个审稿人，到10月出的结果，修后再审，12月又一次修后再审，12年2月份终于录用，前后历时10个月。现在还是待发表状态，发表时间遥遥无期啊。',
                '作者': 'geyang888'
              },
              {
                '审稿费': '无',
                '时间': '2012-03-17 23:21',
                '研究方向': '无',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '国内控制领域3大期刊之一，这3个期刊分别是自动化学报、控制理论与应用、控制与决策。',
                '作者': 'allen_baobao'
              },
              {
                '审稿费': '无',
                '时间': '2012-01-28 10:00',
                '研究方向': '无',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': '无',
                '内容': '谢谢分享',
                '作者': 'doctorzfj'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2012-01-28 05:24',
                '研究方向': ' 信息科学 自动化 机器人学及机器人技术  ',
                '投稿周期': ' 约6个月  ',
                '版面费': '无',
                '录用情况': ' 已投直接录用',
                '内容': '1。控制理论与应用和自动化学报是自动化领域中的top2的优秀期刊。目前自动化学报中模式识别和计算机视觉类文章比例比较大，控制理论与应用如同刊名偏重于控制类研究文章。<br/>\r\n2。关于审稿和发表周期。原先是双月刊，审稿周期较长大约是4-6个月左右，发表周期大约是1年（2006年2月投稿，2006年6月给出审稿意见（修改后录用），补做实验修改后8月2日返回，发表为2007年10月）。现在是月刊，但审稿周期和发表周期似乎也没啥变化（第二篇文章2007年9月投稿，2008年7月审回（中间经历了二审，修改后录用），2010年1月发表）。',
                '作者': 'lindaxmc'
              },
              {
                '审稿费': '无',
                '时间': '2012-01-11 01:15',
                '研究方向': ' 信息科学 自动化 控制理论与方法  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '中文自动化学科中三个好期刊之一，还是蛮难中的。建议投稿时直接latex排版，从格式，写作思路方面好好修改后再投，可能命中率高些。',
                '作者': 'ddj559'
              },
              {
                '审稿费': ' 约2600元/篇  ',
                '时间': '2011-12-23 12:11',
                '研究方向': ' 信息科学 自动化 控制理论与方法  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约350元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '控制和自动化领域国内最牛的期刊！<br/>\r\n期刊非常严肃认真，没有任何广告。<br/>\r\n排版需要LATEX！',
                '作者': 'zhouzupeng'
              },
              {
                '审稿费': '无',
                '时间': '2011-12-16 18:59',
                '研究方向': '无',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': '无',
                '内容': '审稿周期3-5个月，刊发一年多，自动化领域除自动化学报外，算非常好的的中文期刊了。',
                '作者': 'furymiss'
              },
              {
                '审稿费': '无',
                '时间': '2011-11-23 08:51',
                '研究方向': '无',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': '无',
                '内容': '期刊主页网址: http://jcta.alljournals.ac.cn/\n在线投稿网址: http://jcta.alljournals.ac.cn/ct ... ta_en/ch/index.aspx',
                '作者': 'sitonyl'
              },
              {
                '审稿费': '无',
                '时间': '2011-11-23 00:59',
                '研究方向': ' 信息科学 自动化   ',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': '无',
                '内容': '国内“主流”控制理论、自动化领域权威刊物。<br/>\r\n另外一个自动化学报，也很强。',
                '作者': 'zhendaodan'
              }
            ],
            '偏重的研究方向': [
              '信息科学(23)',
              '自动化(23)',
              '控制理论与方法(15)',
              '工程与材料(3)',
              '电气科学与工程(3)',
              '导航、制导与传感技术(3)',
              '机器人学及机器人技术(2)',
              '电机与电器(2)',
              '模式识别(1)',
              '数理科学(1)',
              '数学(1)',
              '控制论中的数学方法(1)',
              '电能储存与节电技术(1)',
              '人工智能与知识工程(1)'
            ],
            '审稿速度': '平均 4.125 个月的审稿周期',
            '版面费用': '平均 973 元/页',
            '期刊名': '控制理论与应用',
            '复合影响因子': '1.418',
            '主办单位': '华南理工大学;中国科学院系统科学研究所',
            '投稿录用比例': '100%',
            '综合影响因子': '0.805',
            '审稿费用': '平均 319 元/篇',
            '数据库收录/荣誉': [
              'CSCD 核心期刊',
              'Caj-cd规范获奖期刊',
              '中国科学引文数据库',
              'EI 工程索引',
              'CBST 科学技术文献速报',
              'SA 科学文摘'
            ],
            '出版地': '广东省广州市'
          },
          {
            '所有评论': [
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2017-03-29 10:49',
                '研究方向': ' 管理综合 管理科学与工程 工业工程与管理  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约450元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '本来就是想试着玩玩，结果录用了。。审稿专家和编辑人都很好的。。。<br/>\r\n自己导师是审稿专家，所以经常审这个期刊的稿子。。水平么，参差不齐。。大部分都是博士生们写的。<br/>\r\n加油吧。。只要把创新点写清楚，综述做好，实验做好，讲清楚就会给过的（本人的审稿风格）。<br/>\n<br/>\r\n阶段名称\t处理人\t提交时间\t估计完成时间\t实际完成时间\t意见\t审改稿/修改稿<br/>\r\n  收稿\t编辑部\t \t 2016-11-10\t 2016-11-10\t \t <br/>\r\n  待交审稿费\t编辑部\t 2016-11-10\t 2016-11-24\t 2016-11-15\t \t <br/>\r\n  初审\t编辑部\t 2016-11-15\t 2016-11-29\t 2016-11-15\t \t <br/>\r\n  外审\t外审专家\t 2016-11-16\t 2016-12-16\t 2016-11-22\t<br/>\n<br/>\r\n  外审\t外审专家\t 2016-11-22\t 2016-12-22\t 2016-11-23\t <br/>\n<br/>\r\n  主编审定\t编辑部\t 2016-11-23\t 2016-12-07\t 2016-11-23\t  请您修改 [详细意见]\t <br/>\r\n  退修\t责任编辑\t 2016-11-23\t 2017-01-12\t 2016-12-16\t \t  /    2016-12-15 20:58 (11.5 MB)    2016-12-15 20:59 (633.37 KB)<br/>\r\n  主编审定\t编辑部\t 2016-12-16\t 2016-12-30\t 2016-12-19\t  录用 [详细意见]\t <br/>\r\n  待交版面费\t编辑部\t 2016-12-19\t 2017-01-18\t 2017-03-27',
                '作者': 'tjbayun2012'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2017-03-15 22:25',
                '研究方向': ' 工程与材料 机械工程 机械结构强度学  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '不错的，修改后直接录用，编辑老师人不错！还有一篇在外审，希望能中。',
                '作者': '大胡子132'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2017-02-27 11:31',
                '研究方向': ' 管理综合 宏观管理与政策 宏观经济管理与战略  ',
                '投稿周期': ' 约6个月  ',
                '版面费': '无',
                '录用情况': ' 已投结果未知',
                '内容': '阶段名称\t    处理人\t    提交时间\t估计完成时间\t实际完成时间<br/>\r\n  收稿\t 编辑部\t 2016-09-14\t 2016-09-14\t \t <br/>\r\n  待交审稿费编辑部\t 2016-09-14\t 2016-09-28\t 2016-09-19\t \t <br/>\r\n  初审\t 编辑部\t 2016-09-21\t 2016-10-05\t 2016-09-21\t <br/>\r\n  外审\t 外审专家\t 2016-09-21\t 2016-10-21\t 2016-10-04\t <br/>\r\n  外审\t 外审专家\t 2016-10-08\t 2016-11-07\t 2016-11-10<br/>\r\n  主编审定\t 编辑部\t 2016-11-16\t 2016-11-30\t 2016-11-16<br/>\r\n  退修\t 责任编辑\t 2016-11-16\t 2017-01-05\t 2016-11-23\t   <br/>\r\n  主编审定\t 编辑部\t 2016-11-24\t 2016-12-08\t 2016-11-24\t <br/>\r\n  复审\t 外审专家\t 2016-11-24\t 2016-12-24\t 2016-11-29\t <br/>\r\n  复审\t 外审专家\t 2016-11-24\t 2016-12-24\t 2016-12-27\t  <br/>\r\n  主编审定\t 编辑部\t 2016-12-28\t 2017-01-11\t 2016-12-28\t <br/>\r\n  退修\t 责任编辑\t 2016-12-28\t 2017-02-16\t 2017-01-09\t <br/>\r\n  主编审定\t 编辑部\t 2017-01-10\t 2017-01-24\t 2017-01-10\t <br/>\r\n  复审\t 外审专家\t 2017-01-10\t 2017-02-09\t 2017-02-23<br/>\r\n  主编审定\t 编辑部\t 2017-02-27\t 2017-03-13\t 2017-02-27<br/>\n<br/>\n<br/>\r\n这次投稿真的很不愉快，不是由于周期时间长，而是在于审稿专家十分、超级、特别不负责任，而且一位挑刺。编辑部老师的态度特别好，特别是张老师，人很nice。我来扒一扒这位奇葩的审稿专家，一审意见“（1）本论文的研究需要由非常具体的案例基础。请引入实际案例来说明本论文建模的背景，尤其是相关变量的设置依据要加以明确；在数值分析阶段，也需要引入实际数据来加以论证、（2）论文在建模过程中，不断标注了引用，从目前的状态来看，研究思路的创新性不是很明显，研究结论不够丰富、（3）在公式的编排上建议采用专业的公式编辑器来加以书写，增强可读性、（4）英文摘要的质量较低。”针对以上四条修改意见我认认真真和导师一起修改了三天附上三页修改说明，还请外国专家帮忙重新编写了摘要，也许有人会说(1)和(2)是拒稿的缘由，试想一下作为管科的论文没有4-5篇参考文献加以引用进行建模，你们的模型能构建出来不，专家说要具体案例我也按照要求找了加拿大的一个case，可是人家就是不爽。二审另一个专家说录用此专家又拒稿，而且一直不审稿到编辑部催了之后当天晚上上传修改意见，如下“论文的创新性不明显、 需要挖掘更有价值的研究命题。” 我曾经在小木虫看见过如上的审稿意见，按照导师的意见我回复了我们创新性在何处，同时添加了相关的引理、定理和命题。并在修改说明中希望能和审稿专家讨论下如何对论文进行一些提高，希望专家指出创新性为何不明显，如何进行创新。结果修回去2个月，人家专家回了俩字“退稿”，这是我迄今为止收到最奇葩最不负责任的审稿专家，你自己专业不相符就请别审稿，你自己没时间就别耽搁人家毕业，算是谢谢您了。',
                '作者': '478867049'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2017-02-14 10:14',
                '研究方向': ' 管理综合 管理科学与工程 管理系统工程  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '审稿速度取决于审稿专家，但是好在编辑部很负责，处理速度及时。<br/>\r\n个人前后折腾了四个月，期间还有一位专家一天就给了差评，但是编辑没有直接拒掉，而是另选了专家送审，真的十分感谢。<br/>\r\n不知道是不是快过年了，我的文章修改一次返回后，主编直接录用，并没有复审这个环节。',
                '作者': 'wryuedi'
              },
              {
                '审稿费': '无',
                '时间': '2016-11-27 14:13',
                '研究方向': ' 工程与材料 机械工程   ',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '修了一次，专家提的问题还是比较切中要害，认真修改后复审录用<br/>\r\n这篇文章个人还是比较满意，所以速度非常快大概一个月给录用通知',
                '作者': '胖毁了我一生'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2016-08-26 10:03',
                '研究方向': ' 工程与材料 机械工程 机构学与机器人  ',
                '投稿周期': ' 约6个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '阶段名称 \t处理人 \t提交时间 \t估计完成时间 \t实际完成时间 \t<br/>\r\n  收稿 \t编辑部 \t  \t 2016-01-04 \t 2016-01-04 \t  \t <br/>\r\n  待交审稿费 \t编辑部 \t 2016-01-04 \t 2016-01-18 \t 2016-01-06 \t  \t <br/>\r\n  初审 \t编辑部 \t 2016-01-06 \t 2016-01-20 \t 2016-01-06 \t  \t <br/>\r\n  外审 \t外审专家 \t 2016-01-06 \t 2016-02-05 \t 2016-01-21 \t   <br/>\r\n  主编审定 \t编辑部 \t 2016-01-22 \t 2016-02-05 \t 2016-01-26 \t  \t <br/>\r\n  外审 \t外审专家 \t 2016-01-26 \t 2016-02-25 \t 2016-04-04 \t <br/>\r\n  外审 \t外审专家 \t 2016-03-14 \t 2016-04-13 \t 2016-04-14 \t <br/>\r\n  主编审定 \t编辑部 \t 2016-04-14 \t 2016-04-28 \t 2016-04-14 \t  \t <br/>\r\n  退修 \t责任编辑 \t 2016-04-14 \t 2016-06-03 \t 2016-05-04 \t   <br/>\r\n 修改后送两位专家复审<br/>\r\n  主编审定 \t编辑部 \t 2016-05-05 \t 2016-05-19 \t 2016-05-05 \t  \t <br/>\r\n  复审 \t外审专家 \t 2016-05-05 \t 2016-06-04 \t 2016-05-18 \t  <br/>\r\n  复审 \t外审专家 \t 2016-05-05 \t 2016-06-04 \t 2016-07-05 \t<br/>\r\n  主编审定 \t编辑部 \t 2016-07-05 \t 2016-07-19 \t 2016-07-06 \t <br/>\r\n  待交版面费 \t编辑部 \t 2016-07-06 \t 2016-08-05',
                '作者': '飞虫总动员'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2016-06-28 18:39',
                '研究方向': ' 工程与材料 机械工程 机械动力学  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约400元/页  ',
                '录用情况': ' 已投结果未知',
                '内容': '阶段名称\t处理人\t提交时间\t估计完成时间\t实际完成时间\t<br/>\r\n  收稿\t编辑部\t \t 2016-06-14\t 2016-06-14\t \t <br/>\r\n  待交审稿费\t编辑部\t 2016-06-14\t 2016-06-28\t 2016-06-17\t \t <br/>\r\n  初审\t编辑部\t 2016-06-17\t 2016-07-01\t 2016-06-17\t  送专家外审 [详细意见]\t <br/>\r\n  外审\t外审专家\t 2016-06-17\t 2016-07-17\t \t \t <br/>\r\n  外审\t外审专家\t 2016-06-17\t 2016-07-17\t 2016-06-28',
                '作者': 'nuaalsh'
              },
              {
                '审稿费': '无',
                '时间': '2016-06-08 17:15',
                '研究方向': ' 工程与材料 机械工程 制造系统与自动化  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '收稿\t编辑部\t \t 2016-02-01\t 2016-02-01\t \t <br/>\r\n  待交审稿费\t编辑部\t 2016-02-01\t 2016-02-15\t 2016-02-15\t \t <br/>\r\n  初审\t编辑部\t 2016-02-15\t 2016-02-29\t 2016-02-15\t \t <br/>\r\n  外审\t外审专家\t 2016-02-15\t 2016-03-16\t 2016-03-18\t \t <br/>\r\n  主编审定\t编辑部\t 2016-03-21\t 2016-04-04\t 2016-03-22\t  外审<br/>\r\n[详细意见]<br/>\n<br/>\r\n  外审 <br/>\r\n[拒审]\t外审专家\t 2016-03-22\t 2016-04-21\t 2016-03-22\t  换专家 [详细意见]<br/>\n<br/>\r\n  主编审定\t编辑部\t 2016-03-24\t 2016-04-07\t 2016-03-24\t \t <br/>\r\n  外审\t外审专家\t 2016-03-24\t 2016-04-23\t 2016-05-23\t<br/>\n<br/>\n<br/>\r\n主编审定\t编辑部\t 2016-05-24\t 2016-06-07\t 2016-05-27\t退修后复审<br/>\n<br/>\r\n主编审定\t编辑部\t 2016-06-02\t 2016-06-16\t 2016-06-06<br/>\r\n  复审\t外审专家\t 2016-06-06\t 2016-07-06\t 2016-06-07<br/>\r\n  主编审定\t编辑部\t 2016-06-08\t 2016-06-22\t 2016-06-08<br/>\r\n  待交版面费\t编辑部\t 2016-06-08\t 2016-07-08\t <br/>\r\n个人第一个中文EI，自认为写的不好，不抱希望 结果录用，付出还是有收获的， 第2-4个EI在审。SCI 一个退修，其他几个SCI也在审，核心一个计算机应用研究录用（一个月），核心懒得写， 论文从开始研究到全部写完投稿时间长度为8个月（近期一段时间，修改工作量也大），无人带，数据自己找，还是跨专业，付出不一定有回报，但不付出绝对不会有回报，希望虫友们加油！ 以上是计算机集成制造系统杂志的参考！<br/>\r\n 评价：1.编辑负责任，耐心与仔细；<br/>\r\n          2.前期处理较后期慢；<br/>\r\n          3.专家意见详细和中肯（指我碰到的）；<br/>\r\n          4.专家审稿意见透明化，国内ei算公正；<br/>\r\n          5.主编处理速度快，较为佩服这个期刊的主编和编辑，处理紧然有序；<br/>\r\n          最后论文不中不要抱怨，没中就代表自己能力不足，还有待提升。而不要抱怨自己没基金，没资源（圈子），只要功夫深就可以，路在自己脚下，没有条件就自己创造，最后感谢我的导师给予我的其他的支持，铭记在心。',
                '作者': 'xufanfanxu'
              },
              {
                '审稿费': ' 约150元/篇  ',
                '时间': '2016-06-01 08:51',
                '研究方向': ' 工程与材料 机械工程 制造系统与自动化  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约4050元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '前期有点慢，因为它是第一个外审完了后再送出第二个外审，大概花了4个月时间，完了就很快，修改再提交一两天就有处理结果了，编辑态度很好。<br/>\r\n2015年11月27日投出，2016年6月1日录用。',
                '作者': 'ZaccheusHu'
              },
              {
                '审稿费': ' 约150元/篇  ',
                '时间': '2015-10-10 03:02',
                '研究方向': ' 管理综合 管理科学与工程 信息系统与管理  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约2000元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '2015年第6期见刊，结果到10月份还没EI检索，打电话到编辑部，那边说6、7和8三期在国庆前同时送到EI中国文献索引部....无语了，又错过了学校的学位申请.....什么1-3个月检索，为什么这么背呢？',
                '作者': 'sfxiaoyu'
              },
              {
                '审稿费': '无',
                '时间': '2015-09-29 10:46',
                '研究方向': ' 工程与材料 机械工程 机械动力学  ',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': ' 已投结果未知',
                '内容': '闲来无事，吐槽一下。年初投的这个期刊，好像是一月份，到现将近九个月，审稿专家貌似特别忙，我的修改稿送去复审也都两个多月了，现在还没一点消息，还不敢催，怕悲剧。好羡慕三四个月就有结果的，只能说快与不快，全凭个人运气！',
                '作者': 'lite126126'
              },
              {
                '审稿费': ' 约150元/篇  ',
                '时间': '2015-07-07 14:07',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约6个月  ',
                '版面费': ' 约450元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '收稿\t     编辑部\t \t  2014-12-11\t 2014-12-11\t \t <br/>\r\n待交审稿费\t 编辑部\t 2014-12-11\t 2014-12-15\t \t <br/>\r\n  初审\t 编辑部\t 2014-12-15\t 2014-12-15\t \t <br/>\r\n  外审\t 外审专家\t 2014-12-15\t 2015-01-12\t  <br/>\r\n  主编审定\t 编辑部\t 2015-01-13\t 2015-01-13\t   <br/>\r\n  外审\t 外审专家\t 2015-01-13\t 2015-04-01<br/>\r\n主编审定\t 编辑部\t 2015-04-01\t 2015-04-03<br/>\r\n 退修\t 责任编辑\t        2015-04-03\t 2015-04-09\t<br/>\r\n 主编审定\t 编辑部\t 2015-04-09\t 2015-04-10  <br/>\r\n待交版面费\t 编辑部\t 2015-04-10\t 2015-04-22<br/>\r\n  可刊\t 编辑部\t 2015-04-22\t 2015-04-22<br/>\n<br/>\r\n算是计算机工程领域比较优秀的杂志，EI索引。之前投过一次该杂志，被拒稿了。这次投稿，中间一个外审专家审稿了三个月，期间虽然比较着急，但是也没有催稿。很好的是接下来的效率很高，整体算下来时间也就四个月。编辑部工作效率比较高，而且态度很好，邮件回复很及时。',
                '作者': 'rachelwr'
              },
              {
                '审稿费': ' 约4100元/篇  ',
                '时间': '2015-03-05 14:49',
                '研究方向': ' 工程与材料 机械工程 机构学与机器人  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约450元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '期刊审稿很快，专家审稿意见比较中肯，不愧是一个好的期刊！<br/>\r\n 收稿\t 编辑部\t \t 2014-10-17\t 2014-10-17<br/>\r\n 待交审稿费\t 编辑部\t 2014-10-17\t 2014-10-31\t 2014-10-23<br/>\r\n  初审\t 编辑部\t 2014-10-23\t 2014-11-06\t 2014-10-23<br/>\r\n外审 <br/>\r\n[拒审]\t 外审专家\t 2014-10-23\t 2014-11-22\t 2014-10-23<br/>\r\n  外审\t 外审专家\t 2014-10-24\t 2014-11-23\t 2014-11-08<br/>\r\n 主编审定\t 编辑部\t 2014-11-13\t 2014-11-27\t 2014-11-15\t  外审<br/>\r\n  外审\t 外审专家\t 2014-11-15\t 2014-12-15\t 2015-01-01<br/>\r\n主编审定\t 编辑部\t 2015-01-06\t 2015-01-20\t 2015-01-07\t  退修后复审<br/>\r\n退修\t 责任编辑\t 2015-01-07\t 2015-02-26\t 2015-01-26<br/>\r\n 主编审定\t 编辑部\t 2015-01-27\t 2015-02-10\t 2015-01-27\t  复审<br/>\r\n复审\t 外审专家\t 2015-01-27\t 2015-02-26\t 2015-01-30<br/>\r\n主编审定\t 编辑部\t 2015-01-30\t 2015-02-13\t 2015-01-31\t  录用',
                '作者': 'comeon928'
              },
              {
                '审稿费': '无',
                '时间': '2014-12-22 16:19',
                '研究方向': ' 工程与材料 机械工程 制造系统与自动化  ',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '流程记录表:      <br/>\r\n阶段名称\t处理人\t提交时间\t估计完成时间\t实际完成时间\t意见\t审改稿/修改稿<br/>\r\n  收稿\t 编辑部\t \t 2015-04-02\t 2015-04-02\t \t <br/>\r\n  待交审稿费\t 编辑部\t 2015-04-02\t 2015-04-16\t 2015-04-07\t \t <br/>\r\n  初审\t 编辑部\t 2015-04-07\t 2015-04-21\t 2015-04-08\t  送专家外审 [详细意见]\t <br/>\r\n  外审\t 外审专家\t 2015-04-08\t 2015-05-08\t  2015-04-16\t \t <br/>\r\n  外审\t 外审专家\t 2015-04-08\t 2015-05-08        2015-05-22\t  <br/>\r\n  主编审定\t 编辑部\t 2015-05-25\t 2015-06-08\t 2015-06-05\t  退修后送原审专家复审 [详细意见]\t <br/>\r\n  退修\t 责任编辑\t 2015-06-05\t 2015-07-25 2015-07-07\t <br/>\r\n  主编审定\t 编辑部\t 2015-07-07\t 2015-07-21\t 2015-07-07\t  送原审专家复审 [详细意见]\t <br/>\r\n  复审\t 外审专家\t 2015-07-07\t 2015-08-06\t 2015-09-12',
                '作者': 'nuaalsh'
              },
              {
                '审稿费': '无',
                '时间': '2014-11-04 17:20',
                '研究方向': ' 工程与材料 机械工程 制造系统与自动化  ',
                '投稿周期': ' 约6个月  ',
                '版面费': ' 约400元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '阶段名称\t处理人\t提交时间\t估计完成时间\t实际完成时间<br/>\r\n  收稿\t编辑部\t \t 2014-04-01\t 2014-04-01<br/>\r\n  待交审稿费\t编辑部\t 2014-04-01\t 2014-04-15\t 2014-04-04<br/>\r\n  初审\t编辑部\t 2014-04-04\t 2014-04-18\t 2014-04-08<br/>\r\n  外审\t外审专家\t 2014-04-08\t 2014-05-08\t 2014-05-03<br/>\r\n  主编审定\t编辑部\t 2014-05-05\t 2014-05-19\t 2014-05-06<br/>\r\n  外审\t外审专家\t 2014-05-06\t 2014-06-05\t 2014-07-15<br/>\r\n  主编审定\t编辑部\t 2014-07-16\t 2014-07-30\t 2014-07-21<br/>\r\n  退修\t责任编辑\t 2014-07-21\t 2014-09-09\t 2014-08-28<br/>\r\n  主编审定\t编辑部\t 2014-09-01\t 2014-09-15\t 2014-09-01<br/>\r\n  复审\t外审专家\t 2014-09-01\t 2014-10-01\t 2014-09-21<br/>\r\n  主编审定\t编辑部\t 2014-09-24\t 2014-10-08\t 2014-10-10<br/>\r\n  待交版面费\t编辑部\t 2014-10-10\t 2014-10-24\t 2014-10-20<br/>\r\n  可刊\t编辑部\t 2014-10-20\t 2014-11-03\t 2014-10-20',
                '作者': 'tangbangbei'
              },
              {
                '审稿费': ' 约150元/篇  ',
                '时间': '2014-10-30 19:41',
                '研究方向': ' 管理综合 管理科学与工程 工业工程与管理  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约400元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '2011年初研三的时候投了一篇，2个月审稿时间，修改后很快就录用，不过见刊花了8个月时间；今年博士期间又投了1篇，3个月后让修改，感觉要求提高了。杂志偏向应用，理论难度比机械工程学报差一些，但是机械工程学报周期太长。现在版面费都贵，所以后面很多文章都直接投SCI了。',
                '作者': 'mingo.king'
              },
              {
                '审稿费': ' 约150元/篇  ',
                '时间': '2014-10-21 10:27',
                '研究方向': ' 工程与材料 机械工程 机械结构强度学  ',
                '投稿周期': ' 约6个月  ',
                '版面费': ' 约400元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '阶段名称\t处理人\t提交时间\t估计完成时间\t实际完成时间\t意见\t审改稿/修改稿<br/>\r\n  收稿\t 编辑部\t \t 2014-05-13\t 2014-05-13\t \t <br/>\r\n  待交审稿费\t 编辑部\t 2014-05-13\t 2014-05-27\t 2014-05-19\t \t <br/>\r\n  初审\t 编辑部\t 2014-05-19\t 2014-06-02\t 2014-05-19\t \t <br/>\r\n  外审\t 外审专家\t 2014-05-19\t 2014-06-18\t 2014-07-07\t    <br/>\r\n  外审\t 外审专家\t 2014-05-19\t 2014-06-18\t 2014-07-05\t <br/>\r\n主编审定\t 编辑部\t 2014-07-07\t 2014-07-21\t 2014-07-07\t  <br/>\r\n  外审\t 外审专家\t 2014-07-07\t 2014-08-06\t 2014-08-29\t <br/>\r\n 主编审定\t 编辑部\t 2014-09-01\t 2014-09-15\t 2014-09-02\t \t <br/>\r\n  退修\t 责任编辑\t 2014-09-02\t 2014-10-22\t 2014-09-22\t   <br/>\r\n 主编审定\t 编辑部\t 2014-09-22\t 2014-10-06\t 2014-09-22\t  <br/>\r\n  复审\t 外审专家\t 2014-09-22\t 2014-10-22\t 2014-10-16\t  \t <br/>\r\n  主编审定\t 编辑部\t 2014-10-16\t 2014-10-30\t 2014-10-16\t  录用 [详细意见]\t <br/>\r\n  待交版面费\t 编辑部\t 2014-10-16\t 2014-10-30   2014-10-29<br/>\r\n  可刊\t 编辑部\t 2014-10-29\t 2014-11-12\t 2014-10-29<br/>\r\n主题\t发件人\t发送时间<br/>\r\n版面费通知单及数字优先出版提示\t\t2014-10-17 09:27:25<br/>\r\n稿件退作者修改通知\t\t2014-09-02 17:05:43<br/>\r\n稿件收稿回执单\t\t2014-05-13 16:23:26',
                '作者': 'nuaalsh'
              },
              {
                '审稿费': ' 约150元/篇  ',
                '时间': '2014-09-10 11:14',
                '研究方向': ' 管理综合 管理科学与工程 工业工程与管理  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约400元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '2014-01-13 投稿；<br/>\r\n2014-01-17 通过编辑部初审；<br/>\r\n2014-01-17~2014-02-09专家一审稿，要求局部修改；<br/>\r\n2014-02-12~2014-03-11专家二审稿，要求局部修改；<br/>\r\n2014-03-14~2014-03-30主编审定，要求按专家意见修改；<br/>\r\n2014-03-30~2014-03-31花了一天时间做仔细修改后提交；<br/>\r\n2014-04-02 主编通知录用。<br/>\r\n审稿流程清晰，专家审稿及时。目前从投稿到刊出大概周期在12月左右，可加急，加价费按月收取，每加急一个月收200.',
                '作者': 'qiujunjiang'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2014-08-25 19:08',
                '研究方向': ' 管理综合 管理科学与工程 评价理论与方法  ',
                '投稿周期': ' 约6个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '审稿人认为模型设计过于简单，没有考虑一些因素，因此拒稿啦<br/>\r\n杂志还是不错的<br/>\r\n要继续努力',
                '作者': 'jackhsu'
              },
              {
                '审稿费': '无',
                '时间': '2014-08-19 15:58',
                '研究方向': ' 工程与材料 工程热物理与能源利用 工程热物理相关交叉领域  ',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': ' 已投结果未知',
                '内容': '第一个外审已经超出预定审稿日期一个月了还没消息。是不是文章写的不好，没有引起他的兴趣，就给我搁置了？？',
                '作者': '幸福街21号'
              },
              {
                '审稿费': '无',
                '时间': '2014-08-12 12:10',
                '研究方向': '无',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': '无',
                '内容': '外审\t 外审专家\t 2014-04-11\t 2014-05-11',
                '作者': 'duandian62'
              },
              {
                '审稿费': '无',
                '时间': '2014-06-05 11:20',
                '研究方向': ' 管理综合 管理科学与工程 运筹与管理  ',
                '投稿周期': ' 约6个月  ',
                '版面费': '无',
                '录用情况': ' 已投结果未知',
                '内容': '送了三个审稿人，除了第一个审稿人意见很好外，第二个和第三个都不好，意见提的很尖锐，像是找茬一样，现主编审定状态，本来三审5月二十几号就回来意见了，可是主编审定到现在也没给个确定消息，拒稿也要这么久的吗？',
                '作者': 'chenchen403'
              },
              {
                '审稿费': ' 约150元/篇  ',
                '时间': '2014-03-26 20:54',
                '研究方向': ' 信息科学 自动化 人工智能与知识工程  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约400元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '由于本人是搞制造业信息化方向的，所以该刊一直是心目中国内位居NO.1的期刊。十多年前在读博士的时候中过2篇，工作后头几年又投过2篇，由于文章水平不够，都被拒了。去年5月份开始，连续向该刊投稿，第1篇初审通过，第一个专家外审后被拒了，第2篇、第3篇初审就被拒了，说是看不出与制造有什么联系（其中第3篇转投机械工程学报后已录用），搞得我都快没有信心了，今年1月初咬咬牙又投了1篇，初审2天通过，第1个外审专家3天就审完了，意见还可以，经主编审定后，又送第二个专家外审，1个月多一点也返回意见了，认为实例验证部分太简单，要求补充复杂点的实例，又经主编审定后，修改后复审，花了半个月时间，重新做了复杂点的实例，修改稿提交后，可能改得比较认真吧，修改说明也很详细（当然也很客气），专家也是3天就复审完了，又提了点意见，同意修改后录用。又花了近1周时间修改后，编辑部已通知录用了，从投稿开始还不到3个月，但离我上次被该刊录用已经快十年了，仿佛又感受到当年读博时收到录用通知时的激动。感觉期刊审稿还是挺快的，编辑部的工作效率也很高，发邮件联系很快就会回复。另外记得以前读博士时此刊很少有硕士生的论文，不知是不是现在的博士生都把好文章投到国外SCI去了，或者可能现在的硕士生水平也挺高吧，感觉此刊现在硕士生的文章也挺多的。',
                '作者': 'a2456'
              },
              {
                '审稿费': '无',
                '时间': '2013-12-18 17:05',
                '研究方向': '无',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': '无',
                '内容': '投稿已过一个月，仍在外审中，未得任何消息！',
                '作者': '小火慢炖'
              },
              {
                '审稿费': ' 约150元/篇  ',
                '时间': '2013-11-04 10:51',
                '研究方向': ' 管理综合 管理科学与工程 运筹与管理  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投结果未知',
                '内容': '审稿速度很快，审稿专家很负责，意见提的很详细，对论文提高很有帮助！不错的期刊',
                '作者': 'hnnuflp'
              },
              {
                '审稿费': '无',
                '时间': '2013-09-29 08:48',
                '研究方向': '无',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': '无',
                '内容': '发表在9、10期上的专刊还没有收到任何消息，对方联系不上，不知如何处理，求助！',
                '作者': '小火慢炖'
              },
              {
                '审稿费': ' 约150元/篇  ',
                '时间': '2013-09-09 20:25',
                '研究方向': ' 工程与材料 机械工程 零件加工制造  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约400元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '审稿速度很快啊~ 3个月就给录用通知了。比机械工程学报要快很多啊~',
                '作者': 'Ray_nuaa'
              },
              {
                '审稿费': ' 约150元/篇  ',
                '时间': '2013-07-26 15:21',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约3750元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '提交时间                      实际完成时间<br/>\r\n收稿\t 编辑部\t \t 2013-03-28\t         2013-03-28\t \t <br/>\r\n待交审稿费\t 编辑部\t 2013-03-28\t\t 2013-04-08\t \t <br/>\r\n  初审\t 编辑部\t 2013-04-08\t\t 2013-04-08\t \t <br/>\r\n  外审\t 外审专家\t 2013-04-08\t \t 2013-04-30\t   <br/>\r\n  主编审定\t 编辑部\t 2013-05-02\t\t 2013-05-02\t  <br/>\r\n  外审\t 外审专家\t 2013-05-02\t\t 2013-06-06\t <br/>\r\n  主编审定\t 编辑部\t 2013-06-06\t\t 2013-06-08<br/>\r\n 退修\t     责任编辑      2013-06-08\t \t        2013-06-13<br/>\r\n 主编审定\t 编辑部\t 2013-06-13\t\t 2013-06-14<br/>\r\n待交版面费\t 编辑部\t 2013-06-14\t\t 2013-06-17<br/>\r\n  可刊\t 编辑部\t 2013-06-17\t \t 2013-06-17<br/>\r\n审稿速度较快，专家没有提出太多的意见，一般来说只要算法实验证明充分，有创新点，很容易录用！只要按照审稿专家的意见逐条修改好，基本上可以录用！',
                '作者': '擎天大侠'
              },
              {
                '审稿费': ' 约150元/篇  ',
                '时间': '2013-07-10 10:10',
                '研究方向': ' 管理综合 管理科学与工程 工业工程与管理  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约400元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '是管理科学与工程领域可投的国内少数几个EI核心源刊之一，投稿系统非常方便，可以很清楚看到目前稿件的状态，以及各个时间节点，编辑和审稿人都很认真负责。上学的时候中过一篇，那篇硬伤比较明显，审稿人提了很多意见，退修后逐条修改，几乎是重新做了一篇论文，修改后复审录用。目前这篇比较顺利，5月中旬投稿，外审A的意见集中在表述方面，外审B建议直接录用，6月底退修，7月初修改稿返回后经主编审定后录用，CIMS不会要求你缩减篇幅，长文章的话版面费就贵一些，第一篇排版7个版面，2800，目前这篇估计要13个版面，5000多大洋。',
                '作者': 'BuaaLzd'
              },
              {
                '审稿费': ' 约150元/篇  ',
                '时间': '2013-04-16 20:02',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约400元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '编辑认真，审稿非常快，可以说是国内制造业信息化领域的权威期刊',
                '作者': 'jin0067'
              },
              {
                '审稿费': ' 约150元/篇  ',
                '时间': '2013-04-11 15:14',
                '研究方向': ' 管理综合 管理科学与工程 决策理论与方法  ',
                '投稿周期': '无',
                '版面费': ' 约400元/页  ',
                '录用情况': ' 已投被拒',
                '内容': '悲催！好不容易整了一篇论文，结果对方表示：专业范围与该刊不符，不适合在该刊发表，当天直接退稿。郁闷！',
                '作者': 'ly0811801'
              },
              {
                '审稿费': ' 约150元/篇  ',
                '时间': '2013-04-09 21:31',
                '研究方向': ' 工程与材料 机械工程 制造系统与自动化  ',
                '投稿周期': ' 约6个月  ',
                '版面费': ' 约400元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '2012年5月初投稿，两个月后返回意见，建议修改，半个月后上传修改稿，再一个月后显示录用，感觉该期刊不轻易拒稿，可以作为EI源期刊从无到有的开始，但就是版面费有点贵，9页纸就去了4K多大洋，出版后给的稿费确实有点少，才0.2K，比传说中的机械工程学报少了0.6几K哈。',
                '作者': 'SCI518'
              },
              {
                '审稿费': '无',
                '时间': '2013-03-17 08:57',
                '研究方向': ' 管理综合 管理科学与工程 运筹与管理  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '此期刊审稿过程较快，意见具体，有针对性，最重要的是容许作者对审稿人意见提出异议。非常好的期刊！',
                '作者': 'hxhznhxh'
              },
              {
                '审稿费': ' 约150元/篇  ',
                '时间': '2013-03-14 16:20',
                '研究方向': ' 工程与材料 机械工程 制造系统与自动化  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约400元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '该刊是国内最好的期刊之一，文章一般偏向“现代制造技术”+“管理技术”+“计算机技术”多学科交叉的综合理论与应用研究。',
                '作者': 'gogokanke'
              },
              {
                '审稿费': '无',
                '时间': '2012-12-25 13:38',
                '研究方向': '无',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': '无',
                '内容': '管理综合类权威期刊，管理学A级期刊，非常好。',
                '作者': 'lonfree'
              },
              {
                '审稿费': ' 约150元/篇  ',
                '时间': '2012-08-16 10:43',
                '研究方向': ' 管理综合 管理科学与工程 工业工程与管理  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约400元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '虽然我的投稿经验并不丰富，但该刊的稿件处理速度和态度的确值得称道。向编辑部发邮件咨询稿件处理事宜，很快会得到回复，有时甚至是第一时间。审稿人也相对高效，今年5月底送审的稿件，6月中旬便得到了评审意见，修改完成提交后，7月底通知交版面费。感觉该刊对实验结果与分析充分、贴合实际应用的稿件较为偏好，对于方法的设计与应用尤为看重，不过版面费确实有些贵。',
                '作者': 'lele0131'
              },
              {
                '审稿费': ' 约150元/篇  ',
                '时间': '2012-07-25 20:14',
                '研究方向': ' 管理综合 管理科学与工程 运筹与管理  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '这个刊物没话说，就冲着编辑的态度，也是值得大家投的刊物。<br/>\r\n审稿也快，不轻易拒稿。<br/>\r\n主要是编辑态度好，让人有家的感觉',
                '作者': 'cda110'
              },
              {
                '审稿费': ' 约150元/篇  ',
                '时间': '2012-06-15 09:24',
                '研究方向': ' 工程与材料 机械工程 制造系统与自动化  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约300元/页  ',
                '录用情况': ' 已投直接录用',
                '内容': '编辑非常认真，所载论文的水平基本上都比较高，是一本非常值得投稿和阅读的有价值期刊！',
                '作者': 'huright'
              },
              {
                '审稿费': ' 约150元/篇  ',
                '时间': '2012-05-21 13:41',
                '研究方向': ' 工程与材料 机械工程 制造系统与自动化  ',
                '投稿周期': ' 约6个月  ',
                '版面费': ' 约4000元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '该杂志的网站已更改为：<br/>\r\nhttp://www.cims-journal.cn/<br/>\r\n原有域名已停止使用',
                '作者': '猪脂球'
              },
              {
                '审稿费': ' 约150元/篇  ',
                '时间': '2012-05-06 19:56',
                '研究方向': ' 管理综合 管理科学与工程 运筹与管理  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约400元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '我觉得编辑和审稿专家都非常负责任，给出了非常好的修改意见。',
                '作者': 'hcysun'
              },
              {
                '审稿费': ' 约150元/篇  ',
                '时间': '2012-04-26 13:06',
                '研究方向': ' 信息科学 自动化 系统科学与系统工程  ',
                '投稿周期': ' 约6个月  ',
                '版面费': ' 约400元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '信息学科所剩不多的ei检索刊物。上博士的时候投中过1篇，工作后投中过1篇，第三篇从11年9月一直到12年4月底才录用。审稿很严谨，3个审稿人每个人都提了中肯的意见，不是什么摘要啦，参考文献啦，应用啦之类的意见（这些意见是比较好应付的）。编辑和审稿人把文章质量看的很重，对得起收的版面费和ei检索，审稿人中很有可能碰到同行小专家，那可是相当不留情面的，当然回答这些意见也很过瘾。还有一点要提醒，这个刊物不允许录用后删减篇幅，有些刊物受页码范围的限制，通常录用后，编辑会要求你把论文压缩到x页，CIMS不是这样的，由于这个原因每篇文章篇幅都较大，当然版面费也略多。',
                '作者': 'aysm'
              },
              {
                '审稿费': ' 约150元/篇  ',
                '时间': '2012-04-18 08:40',
                '研究方向': ' 工程与材料    ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约400元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '该杂志的投稿系统做得非常不错，初审，主编审定等都会安排具体时间，一般都会提前完成，超过了规划时间作者可以电话询问，编辑部也会给出合理的解释。我的稿件由于第一个专家迟迟不回意见，换专家后一个月以内就通过初审，退修后很快给出意见录用。至于杂志本身的影响力怎么样其实我也不是很清楚，不在我们学校重点期刊里面，所以就当灌水了',
                '作者': 'morter'
              },
              {
                '审稿费': ' 约150元/篇  ',
                '时间': '2012-04-10 10:46',
                '研究方向': ' 信息科学 计算机科学   ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约4000元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '论文试验做得充分.结果编辑部就让1个专家审完,小修了下就录用了.这个期刊就是有点贵.400/页',
                '作者': 'jeanLouis'
              },
              {
                '审稿费': ' 约150元/篇  ',
                '时间': '2012-04-07 16:22',
                '研究方向': '无',
                '投稿周期': ' 约6个月  ',
                '版面费': ' 约300元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '不错的期刊，EI检索，一般三个月有消息，然后修改后录用！',
                '作者': 'maritimeman'
              },
              {
                '审稿费': '无',
                '时间': '2012-03-08 16:40',
                '研究方向': '无',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': '无',
                '内容': '<br/>\n投稿网页变了，<br/>\r\nhttp://118.145.16.223:8081/JournalX_Cims/authorLogOn.action<br/>\n<br/>\r\n主页 http://cims.diamt.net.cn/ 经常挂，好像是在增加内容，有次显示为什么军工网页，在测试。',
                '作者': 'mxtfirst'
              },
              {
                '审稿费': ' 约150元/篇  ',
                '时间': '2012-03-06 10:28',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约4520元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '该杂志的处理速度够快，审稿严格，论文的质量不错；审稿人给出的意见也很中肯，对改进稿件质量的帮助很大。感觉杂志对数值实验充分的文章比较偏好，而纯粹的理论框架类文章若不是精彩出众就很难录用。该杂志的不足之处在于投稿系统和杂志主页的稳定性恐怕需要改进，短短三个月的审稿期就遇到四五次（每次数日）打不开网页的现象。',
                '作者': 'shakaiss'
              },
              {
                '审稿费': ' 约150元/篇  ',
                '时间': '2012-02-12 21:46',
                '研究方向': '无',
                '投稿周期': ' 约6个月  ',
                '版面费': ' 约400元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '2011年7月底投稿，初审很快，只一天，然后7月28号这天送外审专家A，期刊给A的预计完成时间是8月27，A实际完成时间是8月12，然后8月22号主编对A的意见进行主编审定（A的意见很好，对格式等修改后即可录用）；8月23号和24号分别又送专家B和C外审，预计时间也是1个月，至9月29日，专家B说不熟悉稿件，换专家；专家C在9月28号返回意见，为修改后录用；经主编9月28号审定后又在29号送专家D外审，至11月25返回意见，提了3条，也不是很大的问题。11月29号主编最终审定后意见是退修，给了50天的修改时间，然后2012年1月16返回修改稿，中间放寒假，至2012年2月6号通知交版面费。<br/>\n<br/>\r\n总的来说，只要是退修，基本都能最终被录用。',
                '作者': '20020824'
              },
              {
                '审稿费': '无',
                '时间': '2012-01-30 17:59',
                '研究方向': ' 信息科学    ',
                '投稿周期': '无',
                '版面费': ' 约400元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '刊物质量不错，跟计算机辅助设计与图形学学报仿佛，但是版面费太贵',
                '作者': 'zliner'
              }
            ],
            '偏重的研究方向': [
              '工程与材料(20)',
              '机械工程(18)',
              '管理综合(15)',
              '管理科学与工程(14)',
              '信息科学(13)',
              '制造系统与自动化(10)',
              '计算机科学(9)',
              '计算机应用技术(8)',
              '工业工程与管理(5)',
              '运筹与管理(5)',
              '机械结构强度学(2)',
              '机构学与机器人(2)',
              '机械动力学(2)',
              '自动化(2)',
              '工程热物理相关交叉领域(1)',
              '决策理论与方法(1)',
              '评价理论与方法(1)',
              '信息系统与管理(1)',
              '人工智能与知识工程(1)',
              '零件加工制造(1)',
              '管理系统工程(1)',
              '工程热物理与能源利用(1)',
              '宏观管理与政策(1)',
              '宏观经济管理与战略(1)',
              '系统科学与系统工程(1)'
            ],
            '审稿速度': '平均 3.84091 个月的审稿周期',
            '版面费用': '平均 1195 元/页',
            '期刊名': '计算机集成制造系统',
            '复合影响因子': '1.626',
            '主办单位': '中国兵器工业集团第210研究所',
            '投稿录用比例': '93%',
            '综合影响因子': '0.81',
            '审稿费用': '平均 256 元/篇',
            '数据库收录/荣誉': [
              'CSCD 核心期刊',
              'Caj-cd规范获奖期刊',
              '中科双效期刊',
              '中国科学引文数据库',
              'EI 工程索引',
              'Pж(AJ) 文摘杂志',
              'SA 科学文摘'
            ],
            '出版地': '北京市'
          },
          {
            '所有评论': [
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2015-12-30 08:49',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约6个月  ',
                '版面费': ' 约2200元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '被退修了两次，经过修改后，稿件一半以上的内容均被改过，这个期刊要求还是比较高吧。另外，这个期刊的处理速度有点慢，从投稿到最终录用，花了5个多月时间。',
                '作者': '1455947610'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2015-10-09 08:07',
                '研究方向': ' 信息科学    ',
                '投稿周期': ' 约6个月  ',
                '版面费': ' 约2050元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '两个外审专家，一个一个月回来结果，另外一个催了之后两个多月返回结果，专家提了不少很中肯、很专业的修改意见，故大修重审，花了近一个月时间修改，复审3天录用。另外，编辑部老师非常非常好！',
                '作者': '小飞被科研搞'
              },
              {
                '审稿费': ' 约2250元/篇  ',
                '时间': '2014-04-28 10:16',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '阶段名称\t处理人\t  提交时间  \t 估计完成时间\t实际完成时间\t<br/>\r\n  收稿\t 编辑部\t                         2013-06-03\t 2013-06-03\t \t <br/>\r\n  初审\t 编辑部\t 2013-06-03\t 2013-06-10\t 2013-06-03\t \t <br/>\r\n  外审\t 外审专家\t 2013-06-07\t 2013-07-07\t 2013-07-25\t \t <br/>\r\n  外审\t 外审专家\t 2013-06-07\t 2013-07-07\t 2013-06-26<br/>\r\n  退修\t 编辑部\t 2013-08-14\t 2013-10-14\t 2013-09-10<br/>\r\n  复审\t 外审专家\t 2013-09-11\t 2013-09-26\t 2013-09-25\t \t <br/>\r\n  复审[拒审]外审专家\t 2013-09-11\t 2013-09-26\t 2013-09-23\t \t <br/>\r\n  退修\t 编辑部\t 2013-10-22\t 2013-11-29\t 2013-11-15<br/>\r\n........2014年3月录用<br/>\r\n遗憾的时，编辑部在12月的第一次修改，和2月的第二次修改期间耽搁了2个月（文章已上传，但编辑部没有审，说还以为不是修改后的文章.........），所以，整个过程时间较长，不过，编辑部态度很好，只可惜，2013，,214已不是EI索引了（2008-2012年EI索引）。',
                '作者': 'SC_NP'
              },
              {
                '审稿费': '无',
                '时间': '2013-10-01 15:31',
                '研究方向': ' 信息科学 计算机科学 计算机科学的基础理论  ',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': '无',
                '内容': '这个期刊现在真的被踢出 了么？求真相',
                '作者': 'cpzwzq'
              },
              {
                '审稿费': '无',
                '时间': '2013-08-25 13:36',
                '研究方向': ' 信息科学 自动化 系统科学与系统工程  ',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': '无',
                '内容': '已经被EI剔除，估计只有下次进入EI，期刊水平才会回升，遗憾！',
                '作者': 'lijun691201'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2013-06-24 21:47',
                '研究方向': ' 信息科学 自动化 模式识别  ',
                '投稿周期': ' 约6个月  ',
                '版面费': ' 约100元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '个人认为，是模式识别与人工智能领域水平相当高的期刊。可能是稿件的审查流程过于严苛，有些心急的科研人员有些抱怨。本人虽先后发表2篇，但每次都被要求修改得精疲力尽！最近录用的一篇小sci，过程相对要轻松很多！',
                '作者': '东东院士'
              },
              {
                '审稿费': ' 约120元/篇  ',
                '时间': '2013-01-07 10:29',
                '研究方向': ' 信息科学 电子学与信息系统 信息处理方法与技术  ',
                '投稿周期': ' 约6个月  ',
                '版面费': ' 约1500元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '审稿仔细 编辑认真负责 要求比较细致 稿件经过润色修改后 感觉比较好',
                '作者': 'jk1999'
              },
              {
                '审稿费': '无',
                '时间': '2012-12-28 10:37',
                '研究方向': ' 信息科学 计算机科学 计算机科学的基础理论  ',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': '无',
                '内容': '听说已经不是EI收录了，不知是否属实？',
                '作者': 'liuhbing'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2012-12-05 06:23',
                '研究方向': ' 信息科学 自动化 模式识别  ',
                '投稿周期': ' 约6个月  ',
                '版面费': ' 约1500元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '审稿速度有些慢，说是6个月给结果，还真在6个月即将结束的最后一天给了修改意见。从投稿到录用历时1年，整体感觉有点慢',
                '作者': 'yy_kaoyan'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2012-11-24 10:41',
                '研究方向': ' 信息科学    ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约300元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '刚录用了一篇，从审稿到录用6个月左右。由于很多细节问题先后修改了3次。该期刊非常认真，讲究细节。编辑会帮助修改终稿，英文摘要都会改，很多小细节带着放大镜都难找出来，竟然也被标记出来了。建议有创新性，追求完美的虫友投该期刊，不要怕麻烦，好文章是改出来。',
                '作者': 'kang1923'
              },
              {
                '审稿费': ' 约150元/篇  ',
                '时间': '2012-11-05 21:35',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约6个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '历时近5个月才返回审稿意见。速度真是不敢恭维，光送审就花了25天。什么时候收到审稿费什么时候给送审。我导师是经常给这个期刊审稿，我也帮忙给审过两篇，一般都很快就给审稿意见，而且我是认认真真审稿，对得起良心，但我自己的稿件就没那么幸运了，其中一个审稿人根本连论文都没看，给出的意见如下：<br/>\r\n本文给出了一种基于马氏链蒙特卡罗采样的*****算法. 该算法基于二阶马尔科夫假设, 目标后验概率密度为前两个时刻目标状态的联合概率密度, 在****算法框架内, 使用一定长度的马氏链来逼近目标状态的后验概率密度,给出了实验结果。论文内容一般，主要是采用一定长度的马氏链来逼近目标状态的后验概率密度，创新性不明显，建议退稿。<br/>\r\n    真是无语了，我非常肯定的说，他根本没看论文内容。<br/>\r\n    另一个更是极品，审稿意见如下：<br/>\r\n   “1、论文或算法中缺少对一些不确定量的解释说明。如： 1）“论文算法采用一定长度的马尔科夫连逼近目标状态的后验概率密度”，这里的一定长度怎样定义？ 2）论文称“实验结果表明，对于长时间的部分及全部遮挡…….”，这里的长时间是怎样定义的？”<br/>\r\n     我就晕了，做视觉跟踪的人竟然连瞬时遮挡和长时间遮挡都不会区分，对马氏链更是一无所知。这篇论文是本领域非常好的一个会议论文的扩展版，共14页，创新点得到了本领域Expert的肯定，三个审稿人两个weak accept，一个borderline。国内的所谓砖家也能给自己贴金，给别人拍砖。<br/>\r\n     总之非常失望，当时是冲着导师在这里审稿才投的，没想到遇到这么sb的审稿人，白等了6个月。发誓以后绝对不再投《模式识别与人工智能》。',
                '作者': 'fswang'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2012-09-04 12:49',
                '研究方向': ' 信息科学 电子学与信息系统   ',
                '投稿周期': ' 约6个月  ',
                '版面费': ' 约200元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '第一次投稿，文章修改了3次，历时10个月。速度有些慢，不过感觉比较宽容，给了修改机会。',
                '作者': 'zbc728'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2012-06-07 10:36',
                '研究方向': '无',
                '投稿周期': ' 约6个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '期刊处理流程,方式效率低下!建议别投,又慢,又磨蹭.录用后连个电子邮件通知都没有',
                '作者': 'jeanLouis'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2012-05-17 16:02',
                '研究方向': '无',
                '投稿周期': '无',
                '版面费': ' 约160元/页  ',
                '录用情况': '无',
                '内容': '2008年10月投了一篇，一个半月出评审意见，版面费1千多，共6页；投稿到出版8个月。2012年5月初又投了一篇，还没有返回审稿意见。',
                '作者': 'xiaoxiaohe2826'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2012-01-06 16:32',
                '研究方向': ' 信息科学 计算机科学 计算机软件  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约2400元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '<b>在线投稿网址:</b> <a href=\'http://218.241.156.197:8080/JournalX_prai/authorLogOn.action?mag_Id=1#opennewwindow\' target=\'_blank\'>http://218.241.156.197:8080/Jour ... gOn.action?mag_Id=1</a><br/>\n<br/>\n很不错的杂志，要创新性。<br/>\r\n刚转为网络评审，速度快了不少。',
                '作者': 'wu_tao0706'
              }
            ],
            '偏重的研究方向': [
              '信息科学(13)',
              '计算机科学(6)',
              '计算机应用技术(3)',
              '自动化(3)',
              '电子学与信息系统(2)',
              '计算机科学的基础理论(2)',
              '模式识别(2)',
              '系统科学与系统工程(1)',
              '计算机软件(1)',
              '信息处理方法与技术(1)'
            ],
            '审稿速度': '平均 5.18182 个月的审稿周期',
            '版面费用': '平均 1156 元/页',
            '期刊名': '模式识别与人工智能',
            '复合影响因子': '0.515',
            '主办单位': '中国自动化学会;国家智能计算机研究开发中心;中国科学院合肥智能机械研究所',
            '投稿录用比例': '90%',
            '综合影响因子': '0.312',
            '审稿费用': '平均 285 元/篇',
            '数据库收录/荣誉': [
              'CSCD 核心期刊',
              '中国科学引文数据库',
              'EI 工程索引',
              'CBST 科学技术文献速报'
            ],
            '出版地': '安徽省合肥市'
          },
          {
            '所有评论': [
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2017-01-18 10:04',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约2200元/页  ',
                '录用情况': ' 已投直接录用',
                '内容': '2015.03.07投稿<br/>\r\n2015.03.08交审稿费<br/>\r\n2015.03.11送审<br/>\r\n送审后， 发现有一些错误 都是特别小的错误 但是因为第一次投稿 怕专家或者编辑因为这些小错误拒稿，所以发现错误后提交修改稿邮件（当时还是邮箱投稿） 外审后一共发了五次。。每次审稿人回邮件态度都特别好，每次编辑部回复都是《《您好，您的修改稿已收到，稿件将替换已送审稿件，审回日期会相应后延，谢谢！ 来自计算机工程与设计编辑部》》<br/>\r\n2015.03.21 发送第五次修改稿  编辑部回复 《《您好，自投稿后您已提交5版修改稿，请确认是否送审此版本，如非大问题，可在稿件通过评审后再行修改，谢谢！ 》》。。。<br/>\r\n2015.04.27 收到邮件通过专家评审 但还要修订一些地方<br/>\r\n2015.04.28 发送修改稿<br/>\r\n2015.04.28 录用通知+版权转让确认书(请见附件) 来自计算机工程与设计编辑部<br/>\r\n版面费一共2200元<br/>\r\n人生第一篇中文核心 之后投过别的期刊 计算机工程与设计的编辑态度最好 回复也最及时',
                '作者': 'niukou1238'
              },
              {
                '审稿费': '无',
                '时间': '2016-10-15 10:05',
                '研究方向': ' 信息科学 自动化 模式识别  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '感觉还算是比较好中的期刊，论文有点创新点就可以！８月６号投的，８月８号让交审理费，８月９号送外审，９月２８号返回修改，１０月８号返回修改稿，１０月１０日直接录用，交审稿费！哎，比较贵啊，２３２０元，感觉有点不值啊！每加急一个月要交２００元！最多加急３个月！',
                '作者': 'jingwu15'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2016-07-25 22:40',
                '研究方向': ' 信息科学 计算机科学 计算机软件  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约500元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '投稿到论文接收历时2个月，因为没有加急审稿，50天左右才返回意见，按审稿意见修改后直接录用，目前还是中文核心，ccf会刊，但不是cscd了，感觉不是太难。版面费还是蛮贵的，7页花了3500块大洋，一页500块啊，好吧，现在的中文核心都这价了，谁叫咱要发文章呢。',
                '作者': 'licong469038'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2016-05-16 17:17',
                '研究方向': ' 信息科学 计算机科学 计算机网络  ',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '总体来说编辑回复邮件特别快，审稿速度也特别快<br/>\r\n2016.04.07上午上传初稿<br/>\r\n2016.04.07下午初审通过<br/>\r\n2016.04.08交审稿费200（加急）<br/>\r\n2016.04.12收到审稿费<br/>\r\n2016.04.13送审<br/>\r\n2016.05.05收到修改通知(小修)<br/>\r\n2016.05.07发送修改稿<br/>\r\n2016.05.09录用',
                '作者': '在路上525'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2015-07-06 17:59',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '加急审稿的，一个月审回，拒的倒是干脆——理论上没有新意，花了两百大洋，就这一句话给打发了，不能给点针对性的意见吗',
                '作者': 'SimbaL'
              },
              {
                '审稿费': '无',
                '时间': '2015-04-09 12:16',
                '研究方向': '无',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': '无',
                '内容': '已彻底踢出CSCD，是不是中文核心还难说',
                '作者': 'ljq158'
              },
              {
                '审稿费': ' 约2260元/篇  ',
                '时间': '2015-04-09 08:07',
                '研究方向': ' 信息科学 计算机科学 计算机硬件技术  ',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '我第二篇论文投的这个杂志，总体还是比较满意，杂志社服务比较好，审稿比较快，2各月给结果，审稿结果对格式比较看重，摘要和引言也需要写的好些，这个杂志听说挺不好中的，我们实验室其他几个同学都被拒了，如果被拒的话一般一个月就会给结果。<br/>\r\n2015年<br/>\r\n1月10投稿<br/>\r\n1月16号缴纳审稿费送审<br/>\r\n3月16号通知修改 修改意见比较中肯，仔细按照修改意见就ok<br/>\r\n3月18号提交修改稿 并需要保密证明和版权转让书<br/>\r\n3月19号收到录用通知，缴纳版面费，相比其他杂志还是挺贵的。',
                '作者': 'zh4567'
              },
              {
                '审稿费': '无',
                '时间': '2015-03-31 16:33',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '作者：您好！很抱歉您的稿件9919275不适合本刊，建议改投应用类期刊，谢谢！ 来自计算机工程与设计编辑部<br/>\n<br/>\r\n这个期刊对于稿件还是有选择的，虽然现在是CSCDE，但是总感觉会回归CSCDC',
                '作者': 'fz4409'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2015-01-26 18:01',
                '研究方向': '无',
                '投稿周期': '无',
                '版面费': ' 约2680元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '全篇小五号字体，总共5页，共2680RMB，真的不算便宜，唯一期盼是能进CSCD2015-2016核心！<br/>\r\n不知道现在该刊档次如何了？录用率多少',
                '作者': 'xiaozhuoyu1'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2014-12-04 09:45',
                '研究方向': ' 信息科学 电子学与信息系统 信息处理方法与技术  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约500元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '审稿速度快，要求文章有点创新，2个月给回复，修改后直接录用，见刊大概10个月，但可以加急',
                '作者': 'qauxjp'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2014-08-20 13:40',
                '研究方向': ' 信息科学 计算机科学 计算机科学的基础理论  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约1900元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '期刊回复速度好快，2个月多点就回复了。老师给的修改意见非常详细。祝期刊越办越好~',
                '作者': 'chine4712'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2014-06-20 07:48',
                '研究方向': ' 信息科学 电子学与信息系统 信息处理方法与技术  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约450元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '去年投了一篇被拒，今年这篇文章先后被其他几个期刊拒了几次，就试投了该刊，没抱多大希望，结果意外的让修改录用了，编辑部效率超高，对各种疑问有求必应，邮件回复非常及时，很少见的高效期刊。总体来说难度不算太大吧，有创新点有仿真，挂个项目应该不太难',
                '作者': 'sokingzhang'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2014-05-04 16:52',
                '研究方向': ' 信息科学 计算机科学 计算机软件  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约372元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '3.11日投稿并缴纳审稿费200元，加急；<br/>\r\n3.14日收到审稿费送外审；<br/>\r\n4.8日审回，稿件需退修重审（完善引言，参考文献，格式等）;<br/>\r\n4.9日发送修改稿，稿件重新送审，两周内审回；<br/>\r\n4.22日返回重审意见，通过专家评审，录用，2015.3月见刊；<br/>\r\n4页半，版面费2180元，CCF折后价1860元；<br/>\r\n虽然有点小的波折，最后结果还算满意。<br/>\r\n编辑部的效率还是比较高的。',
                '作者': 'iemning'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2014-04-22 09:57',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '我用的加急审稿，一个月给的结果。修改后录用，编辑部效率非常高，回邮件也很及时。每一步都有邮件通知，非常细心。我投过其他期刊，在这一点上，都没这个期刊做的好。对于编辑部的态度，赞10个都不为过，不厌其烦，认真负责。就是版面费有点贵，不过能毕业就行。',
                '作者': 'guguheguagua'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2014-03-18 06:58',
                '研究方向': ' 工程与材料 电气科学与工程 电机与电器  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约600元/页  ',
                '录用情况': ' 已投被拒',
                '内容': '直接悲剧，没有给什么理由，感觉不太容易中',
                '作者': 'txttx'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2014-03-13 16:55',
                '研究方向': ' 信息科学 计算机科学 计算机软件  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '2014-1-10 提交<br/>\r\n2014-3-5 修改<br/>\r\n2014-3-12 提交修改稿<br/>\r\n2014-3-13 录用<br/>\n<br/>\r\n审稿用了约2个月，5页半2300元，拟安排在2014年12月见刊。',
                '作者': 'sky_bwr'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2014-03-06 19:44',
                '研究方向': ' 信息科学 自动化 控制理论与方法  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约400元/页  ',
                '录用情况': ' 已投直接录用',
                '内容': '<b>在线投稿网址:</b> <a href=\'http://www.china-ced.com#opennewwindow\' target=\'_blank\'>http://www.china-ced.com</a><br/>\n<br/>\n14年2月6日投稿<br/>\r\n14年2月9日汇加急审稿费200元<br/>\r\n14年2月11日送审<br/>\r\n14年3月6日直接录用<br/>\n<br/>\r\n文章只要有一定的创新还是比较容易中的，四页1600的版面费。<br/>\r\n另外，编辑效率高，回复快，祝期刊越办越好！',
                '作者': '三叶侠客'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2014-03-03 11:25',
                '研究方向': ' 信息科学 自动化 模式识别  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '年前投的  今天收到拒稿通知',
                '作者': 'pp67567'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2014-02-11 08:46',
                '研究方向': ' 工程与材料 电气科学与工程 电力系统  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约1900元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '2013-9-29投稿，下午收到交审稿费（200加急）通知，当天财付通转账成功。<br/>\r\n2013-10-8送外审，<br/>\r\n2013-11-6收到外审已通过，编辑要求修改论文格式，<br/>\r\n2013-11-7上午修回，下午就收到录用通知了。先给发电子版的录用通知，一共4页，版面费1900，交完之后就给邮寄纸质版的录用通知和发票了，编辑是一个女的，声音很好听，态度特别好，编辑部那个电话一般都打不通，上班时间可以打这个010-88528214一打就通。（记得是这个号码，当时我也是百度到的，一打就通，具体记不住了，这个也是刚刚百度到的，各位虫友可以试试啊，希望对你们有用）<br/>\r\n总的来说这个期刊还是比较好中的，第一次投它，一投就中，之前不了解这个杂志的格式要求，如果格式按照要求写，一般都能直接录用了。写的论文吧，得有自己的想法，不管你的想法对不对，新颖不新颖，只要你能说出道理来，你的想法有参考价值，并且有实验支持，一般都能中吧，这是我的感受，希望对你有用，希望认同的朋友给顶一下，苦苦坚持领金币半个月了才够发帖的金币啊，可怜的金币，泪奔啊！！！想投这个期刊的道友，可以联系我，可以共同探讨稿件是否可以，呵呵，，，，，，加油！！！',
                '作者': 'wangdf99'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2014-01-13 20:35',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约400元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '<b>在线投稿网址:</b> <a href=\'http://www.china-ced.com#opennewwindow\' target=\'_blank\'>http://www.china-ced.com</a><br/>\n<br/>\n2013年11月7号投稿<br/>\r\n2013年11月12号送审，100元审稿费，没加急<br/>\r\n2014年1月9号修回<br/>\r\n2014年1月11号发送修改稿<br/>\r\n2014年1月13日录用<br/>\n<br/>\r\n不到5页版面费1700。<br/>\r\n编辑很用心，回复邮件很快，工作效率高。',
                '作者': '三叶侠客'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2013-12-26 08:16',
                '研究方向': ' 信息科学 自动化 机器人学及机器人技术  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约2580元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '2013年10月10日：晚上十点投的稿。<br/>\r\n 2013年10月11日 09:41：要求交审稿费<br/>\r\n 2013 10月12 日10:16：交100审稿费<br/>\r\n 2013年10月14日 16:04：审稿费已经收到，非常感谢您的支持！  您的稿件已送审，两个月审 <br/>\r\n 2013年12月11日 12:33 ：论文通过专家评审，并感谢您对本刊的支持。  您的稿件还需修订，   主要问题在以下几个方面（请您对照附件中稿件要求修订）<br/>\r\n 2013年12月15日 22:41：发送修改稿<br/>\r\n 2013年12月16日 09:52：您的修改稿及电子保密证明已收到，请将书面证明邮寄到本刊<br/>\r\n 2013年12月17日 15:45：录用通知+版权转让确认书(请见附件)<br/>\r\n编辑回复很快，我有问题发邮件，她都能及时反馈回来，态度挺好的。2580的发表费，不低。<br/>\r\n是中文核心期刊，不是CSCD核心期刊，是CSCD扩展刊，属于E类，我看评价挺好，以前不懂，就直投稿了。这篇文章是有创新点的，但是创新点感觉有点薄弱，投过计算机应用研究，纯粹是因为不要审稿费，要录用为增刊，我就退稿了，按照要求好好的修改了一下，再投的这个。。<br/>\r\n我们办公室要求C类，我也是刚刚搞明白这件事情的存在，原来计算机工程与计算机应用研究是C类。但是我们学校要求是核心期刊。。<br/>\r\n我觉得编辑办事效率很快。',
                '作者': 'w383117613'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2013-12-20 11:04',
                '研究方向': ' 信息科学 计算机科学 计算机软件  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约300元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '态度好，答复快，是不错的期刊。',
                '作者': 'cln116'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2013-12-01 20:34',
                '研究方向': ' 信息科学 计算机科学 信息安全  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约450元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '核心期刊，可以加急审稿，一个月就能出结果<br/>\r\n比较注重论文的创新点和基金情况，相对来说比较容易中<br/>\r\n返修意见主要是格式问题和参考文献<br/>\n<br/>\r\n也有让人啼笑皆非的一点，期刊要求参考文献必须是最近5、6年之内的，导致我被迫替换掉若干篇经典的基础文献，还好没有影响论文整体。',
                '作者': 'leowing'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2013-11-01 16:55',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约400元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '9月6号交的审稿费100元<br/>\r\n10月30号收到修改通知<br/>\r\n修改了两次11月1号录用<br/>\r\n2014年6月见刊<br/>\r\n审的很仔细，给的修改意见基本是格式等小问题<br/>\r\n体推荐大家投这个刊，比较容易中',
                '作者': '天翊甜'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2013-06-16 09:45',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约400元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '加急审稿，差不多一个月的时候返回退修通知。注重文章具有创新性以及方法、算法间的对比，但相对其他期刊来说还是较为容易的，就是版面费跟系统仿真学报一样，有点贵。编辑的态度较为友好，希望该刊能晋升为CSCD2013-2014的核心刊。',
                '作者': 'Dirosky'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2013-05-16 23:16',
                '研究方向': ' 信息科学 计算机科学 计算机网络  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约400元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '3月13日邮件投递，5月10日收到修稿通知，没什么问题，作了些微调后修回，5月15日收到录用通知。<br/>\r\n这刊物应该是比较看出身的，看基金项目。对形式要求较多，如文献要求是最近七八年内的，再经典的文献，不在这个范围也得被替换，文献中中文要有英语对译等。对引文有统一的范式。<br/>\r\n不过编辑态度和速度值得称赞。<br/>\n<br/>\r\n暂时这样吧。<br/>\n<br/>\r\n它是中国科学引文数据库CSCD2011E扩展，CSCD2010E；北大中文核心PKU中文核心2011，PKU中文核心2008；中国科技核心2011。',
                '作者': 'john_'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2013-05-16 11:51',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约400元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '4月10投稿，审稿专家给了12条意见，但是没有涉及大的改动。修改后，5月14日接到录用通知。需要保密证明。编辑非常认真负责，电子邮件小改了2次，并且编辑回复特别迅速，基本上4个小时后就给回信。期刊负责的态度，审稿的速度值得赞扬。',
                '作者': 'yuandodo'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2013-04-08 22:28',
                '研究方向': ' 信息科学 自动化 认知科学及智能信息处理  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约420元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '3月5号投稿，200元加急审稿，审稿还是很快的，4月3号收到通知修改，几乎都是文献、格式方面的意见，4月6号提交修改稿，4月7号收到录用通知，就是很贵啊，5页2100啊，太贵了！',
                '作者': 'dxcexcellent'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2013-03-30 16:27',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约1800元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '中间赶上的过年，审了两个月，总体来说审稿速度还是挺快的，编辑态度也非常好，修改后通知录用相当快。',
                '作者': '信念坚定'
              },
              {
                '审稿费': '无',
                '时间': '2013-03-27 17:23',
                '研究方向': '无',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': '无',
                '内容': '请问这个期刊可以加急发表嘛？',
                '作者': 'baihe_2013'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2013-03-17 13:14',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约2100元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '第一篇文章。。。编辑部老师的态度十分好，也很细心。工作效率也很快。<br/>\n<br/>\r\n12年12月上旬投出去的。2月6号收到退修建议，基本上都是格式上的问题。<br/>\n<br/>\r\n修改稿发过去之后，第二天就发了录用通知。速度很快。<br/>\n<br/>\r\n4页半的文章，2100的版面费。',
                '作者': 'cuso4321'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2013-01-27 11:27',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约470元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '200元加急审稿一个月，一个月通知退修，主要是格式和参考文献的选用方面的问题，修改返回后大概2天左右通知录用，版面费大概450-500元每页，4页出头的论文2000元左右，要求邮寄保密审查原件。感觉本刊比较看重基金项目的论文，篇幅按照他们的格式不能少于4页，对创新性的要求总体不如其他几个计算机核心。编辑态度挺好，稿件审的仔细！',
                '作者': 'xaml'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2012-12-24 22:26',
                '研究方向': ' 信息科学 自动化 模式识别  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约1800元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '年末加急审稿，审了33天。<br/>\r\n修改意见可以忽略不计，都是格式方面的<br/>\r\n小修后直接录用',
                '作者': 'haopo2005'
              },
              {
                '审稿费': '无',
                '时间': '2012-10-31 21:38',
                '研究方向': '无',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': '无',
                '内容': '特别看重作者出身，一般的院校第二天就拒稿。',
                '作者': 'lshroom'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2012-09-18 10:31',
                '研究方向': ' 信息科学 计算机科学 信息安全  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约2000元/页  ',
                '录用情况': ' 已投直接录用',
                '内容': '期刊水平很是一般，录用太快了，文章质量很差都可以中，比起计算机应用研究，计算机科学还是差了些',
                '作者': 'liuzhi388'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2012-08-14 11:51',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约340元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '本人普通211高校硕士一枚，人生的第一篇论文（没有任何基金，就是一个横向的项目）就发表在上面了，感觉挺好的。编辑态度好，审稿期是两个月，50天左右给的审稿结果。审稿人给的修改意见也比较细（标点符号的问题都指出来了），按要求认真修改了一遍，发过去就录用了。从投稿到见刊差不多是一年的时间。',
                '作者': 'haianyuange'
              },
              {
                '审稿费': '无',
                '时间': '2012-07-07 20:07',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '计算机工程与设计<br/>\r\n主管单位  中国航天科工集团公司<br/>\r\n主办单位  中国航天机电集团公司第二研究院七O六所<br/>\r\n周期  月刊<br/>\r\n出版地  北京市<br/>\r\nwww.china-ced.com<br/>\r\nPKU2008、PKU2011、CSCD2011-2012扩展库<br/>\n<br/>\r\n非常注重单位和出身，<br/>\r\n作为一个三无青椒（①无职称学历，②无好学校，③无基金），<br/>\r\n投稿2篇，<br/>\r\n全部在投稿第二天上午就接到拒稿邮件。<br/>\r\n编辑直接拒稿，不给外审机会，<br/>\r\n很是郁闷。<br/>\n<br/>\r\n论文在一字未改的情况下，<br/>\r\n投稿另一期刊（也是PKU2008、PKU2011、CSCD2011-2012扩展库），<br/>\r\n投中录用。<br/>\n<br/>\r\n说明论文本身质量应该不会有太大问题，<br/>\r\n即使《计算机工程与设计》不录用，也应该给个外审机会。<br/>\n<br/>\r\n建议单位不好的同学，就不要投这个期刊了。',
                '作者': 'yyallen2003'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2012-05-23 19:13',
                '研究方向': ' 信息科学 半导体科学与信息器件 新型信息器件  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约350元/页  ',
                '录用情况': ' 已投直接录用',
                '内容': '杂志还是很细致的，只要有创新点，对于初稿格式要求不高，但是录用后会要求修改格式，总的来说还是比较细致的，最大的缺点就是要求你的正文篇幅，比较麻烦',
                '作者': 'xxxice'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2012-03-07 10:08',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约1800元/页  ',
                '录用情况': ' 已投直接录用',
                '内容': '挺好的核心期刊<br/>\r\n编辑老师挺好的',
                '作者': 'selten'
              },
              {
                '审稿费': '无',
                '时间': '2012-03-02 18:35',
                '研究方向': '无',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': '无',
                '内容': '这个好像不是EI哦',
                '作者': 'psxlcs'
              },
              {
                '审稿费': '无',
                '时间': '2012-01-26 08:57',
                '研究方向': '无',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': '无',
                '内容': '这个属于比较好中的核心期刊，我们学校的硕士投这个，基本都中了。',
                '作者': '诸葛曹操'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2012-01-06 16:26',
                '研究方向': ' 信息科学 计算机科学 计算机软件  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约2000元/页  ',
                '录用情况': ' 已投直接录用',
                '内容': '<b>在线投稿网址:</b> <a href=\'http://www.china-ced.com/o/zzzc.htm#opennewwindow\' target=\'_blank\'>http://www.china-ced.com/o/zzzc.htm</a><br/>\n<br/>\n1、 全国中文核心期刊(点击查看)<br/>\r\n2、 中国科技核心期刊<br/>\r\n3、 中国计算机学会会刊<br/>\r\n4、 北京计算机学会会刊<br/>\r\n5、 中国宇航学会会刊<br/>\r\n6、 中国航天科工集团优秀期刊<br/>\r\n7、 中国科技论文统计源期刊 <br/>\r\n8、 中国学术期刊综合评价数据库来源期刊<br/>\r\n9、 中国期刊网、中国学术期刊（光盘版）收录期刊<br/>\r\n10、万方数据——数字化期刊群收录期刊<br/>\r\n11、电子科技文献数据库收录期刊<br/>\r\n12、中文科技期刊数据库收录期刊国科技论文统计源期刊',
                '作者': 'wu_tao0706'
              }
            ],
            '偏重的研究方向': [
              '信息科学(35)',
              '计算机科学(26)',
              '计算机应用技术(15)',
              '自动化(6)',
              '计算机软件(5)',
              '模式识别(3)',
              '信息安全(2)',
              '工程与材料(2)',
              '电气科学与工程(2)',
              '计算机网络(2)',
              '电子学与信息系统(2)',
              '信息处理方法与技术(2)',
              '计算机硬件技术(1)',
              '计算机科学的基础理论(1)',
              '半导体科学与信息器件(1)',
              '认知科学及智能信息处理(1)',
              '电力系统(1)',
              '新型信息器件(1)',
              '控制理论与方法(1)',
              '电机与电器(1)',
              '机器人学及机器人技术(1)'
            ],
            '审稿速度': '平均 1.83333 个月的审稿周期',
            '版面费用': '平均 1096 元/页',
            '期刊名': '计算机工程与设计',
            '复合影响因子': '1.011',
            '主办单位': '中国航天机电集团七０六所',
            '投稿录用比例': '86%',
            '综合影响因子': '0.508',
            '审稿费用': '平均 201 元/篇',
            '数据库收录/荣誉': [
              'CSCD 扩展期刊',
              'Caj-cd规范获奖期刊',
              'Pж(AJ) 文摘杂志',
              'SA 科学文摘'
            ],
            '出版地': '北京市'
          },
          {
            '所有评论': [
              {
                '审稿费': ' 约2700元/篇  ',
                '时间': '2017-04-24 09:28',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约100元/页  ',
                '录用情况': ' 已投直接录用',
                '内容': '年前录用，昨天2017-2018的CSCD已经出来了，小微被剔除CSCD核心，桑心',
                '作者': 'RevivalNovel'
              },
              {
                '审稿费': '无',
                '时间': '2017-01-19 13:06',
                '研究方向': '无',
                '投稿周期': '无',
                '版面费': ' 约300元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '审稿周期：3篇依次是1个月，16天，5个月<br/>\r\n三大学报之后，认可度最高的。',
                '作者': 'xiaozhuoyu1'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2016-12-01 16:29',
                '研究方向': ' 信息科学 电子学与信息系统 信息理论与信息系统  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约1800元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '小微是一个很好的期刊，审稿速度快，主编和善好说话，上一个期刊把我拖了四个月不给审稿意见，本以为只剩下一个月的时间就要交录用通知，肯定要延期了，谁知小微给了我一个大大的美梦，10月26投稿，11月15就已经返回外审意见，添加了两个近两年的参考文献后，11月21日确定录用并缴费，然后在主编的爱心建议下，于11月24就拿到了提前开的录用通知，中间两次都是遇到周六周日编辑部不上班，不然肯定20来天就完成所有工作，在这非常感谢小微的工作人员尤其是刘主编，热心，必须点赞。祝小微越办越好，越来越红火！！！',
                '作者': 'smile风雨'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2016-09-16 14:36',
                '研究方向': ' 数理科学 数学 计算数学与科学工程计算  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约300元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '个人觉得期刊还是不错的，毕竟计算机类的cscd越来越少了，该杂志还是cscd期刊就说明其质量还是不错的！不过录用到发表需要1年的时间，这个稍微长了点',
                '作者': 'rean'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2016-09-02 11:32',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约1800元/页  ',
                '录用情况': ' 已投直接录用',
                '内容': '收稿\t编辑部\t 2016-06-28到2016-06-28\t \t<br/>\r\n初审\t编辑部\t 2016-06-28到2016-06-28\t \t<br/>\r\n外审\t外审专家\t 2016-08-22到2016-08-29<br/>\r\n直接录用：2016-9-2 <br/>\r\n待缴版面费1900包含审稿费100.<br/>\r\n三个多月，假期期间催过编辑三次，系统发的邮件，编辑老师每次都有回复，虽回复较慢。<br/>\r\n第一次中CSCD-core，希望小微越办越好。见刊时间比较久，一年后的年底。<br/>\r\n目前CSCD-core就小微审稿时间比较快，相对三大期刊和计算机工程与科学还在的几个CSCD-core期刊，这个好录用点。',
                '作者': 'MAOQIANREN'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2016-03-23 15:24',
                '研究方向': ' 信息科学 自动化 人工智能与知识工程  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约2400元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '2016/3/2 投稿<br/>\r\n2016/3/3 收稿<br/>\r\n2016/3/3 初审<br/>\r\n2016/3/10 给出第一次退修通知，当天就提交了修改稿及相关说明<br/>\r\n2016/3/23 通知缴纳版面费跟审稿费<br/>\n<br/>\r\n文章是关于进化算法的，总共7页，版面费为2400，审稿费为100。整体感觉小微的审稿速度比较快。至于文章内容方面，本人感觉还是有一部分的工作量。',
                '作者': '周欢周欢'
              },
              {
                '审稿费': '无',
                '时间': '2016-01-15 19:36',
                '研究方向': ' 信息科学 自动化 人工智能与知识工程  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约2200元/页  ',
                '录用情况': ' 已投直接录用',
                '内容': '小微的审稿速度还是很有效率的，前期投了一篇，虽然审稿意见提的问题不大，但是直接被拒了。然后自己重新对文章进行整改重投，两个月后直接录用。',
                '作者': 'ahulz'
              },
              {
                '审稿费': '无',
                '时间': '2015-12-18 11:30',
                '研究方向': ' 信息科学 计算机科学 计算机网络  ',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投结果未知',
                '内容': '2015-12-15：投稿<br/>\r\n2015-12-15：初审 <br/>\r\n2015-12-22：外审开始\t<br/>\r\n2016-01-05：外审完成，给出退修意见<br/>\r\n2016-01-07：修改稿完成提交<br/>\n<br/>\r\n后续再更新',
                '作者': 'ckyang127'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2015-10-30 15:11',
                '研究方向': ' 信息科学 计算机科学 计算机网络  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约300元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '9月18号投稿<br/>\r\n     9月28送外审<br/>\r\n    10月15号审完<br/>\r\n    10月26日通知小修<br/>\r\n    10月29提交修改稿<br/>\r\n    10月30号通知交版面费。<br/>\n<br/>\r\n外审意见很有帮助，速度也很快，编辑很负责。',
                '作者': '日落luolup'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2015-04-10 15:59',
                '研究方向': ' 信息科学 自动化 模式识别  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约1500元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '感觉挺快的，编辑也很好，投了大概10天，通知交审稿费100，过了5天，小修，过了3天，通知交版面费，，前后大概20天吧，只是小微没有以前那么好了，不过现在还行，2015-2016年小微还是CSCD核心，但是计算机科学、计算机应用就已经是CSCD扩展了',
                '作者': 'fanheng11751'
              },
              {
                '审稿费': ' 约300元/篇  ',
                '时间': '2015-04-10 10:55',
                '研究方向': ' 信息科学    ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约1800元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '小微感觉中的概率还是比较高的，写的是关于人工智能的一些东西，投过去，4个月就有结果（可能是春节的因素），要先修改，几天后上传了修改稿，第二天就直接录用了。',
                '作者': 'tkzy'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2015-04-02 11:21',
                '研究方向': '无',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约1800元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '首先，小微编辑部特别好，非常感谢小微期刊。我是2月份投的稿件，3月份让退修，提出了两个问题，修改后直接录用。小微还是不错的期刊，比计算机应用中的几率大。',
                '作者': 'wangjingjuan'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2015-03-18 15:36',
                '研究方向': '无',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约1500元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '还是蛮快的，修改后就直接录用了。',
                '作者': '自动化xxy'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2014-10-16 11:02',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约300元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '投稿，很快过初审进入复审，1个多月复审退改，两个多月录用',
                '作者': 'TZZSZFTO'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2014-09-21 08:52',
                '研究方向': ' 信息科学 计算机科学 计算机软件  ',
                '投稿周期': ' 约6个月  ',
                '版面费': ' 约300元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '可能是个案，送专家外审近5个月，才回来结果，问题不大，修改后1周，就录用了。发表费用不算多，编辑态度很好。但录用证明不写发表时间，不知道安排到什么时候发表。',
                '作者': 'abegail'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2014-07-21 13:55',
                '研究方向': ' 信息科学 自动化 人工智能与知识工程  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约300元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '投了之后，过了将近2个月要求修改（提了一大堆意见），几乎将实验部分重写了，修改回复后录用。<br/>\r\n非常糟糕的一点，通过邮件联系杂志社总是爱理不理的，发完邮件什么也没回复，催了好几次每次就简简单单回复两句，超级拖拉。',
                '作者': 'love123i'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2014-06-12 11:23',
                '研究方向': ' 信息科学 计算机科学 自然语言理解与机器翻译  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约300元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '审稿速度有快有慢，差不多在两个月左右应该能出来。我一朋友大概两个月录用的，我的是三个月多几天。审稿意见比较比较中肯，退休的稿件在修改时建议把修改说明写得详细一些。不通知何时见刊，但是应该是排到N久以后了。版面费￥300.00 * 6 = ￥1800.00',
                '作者': 'lee785143175'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2013-07-04 20:38',
                '研究方向': ' 信息科学 自动化 人工智能与知识工程  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约1800元/页  ',
                '录用情况': ' 已投直接录用',
                '内容': '审稿一个多月，审稿费100，直接录用，没有基金没有项目，小硕一个。版面费1800人民币',
                '作者': 'hudalikm'
              },
              {
                '审稿费': '无',
                '时间': '2012-12-13 02:33',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约200元/页  ',
                '录用情况': ' 已投直接录用',
                '内容': '没直接投过该期刊，但是今年投到计算机大会的论文被推荐到该期刊发表了，6月15号投的CNCC2012，8月通知推荐到这个期刊了，当时有点不想发了，但是CCF有明文规定，如果违反的话，以后会刊都会列入黑名单，所以交钱发在10月刊上了，以前没看过这期刊上的论文，不过开会的时候赠送了这一期的专刊，感觉质量还是不错的！',
                '作者': 'laoyu1982'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2012-12-11 22:06',
                '研究方向': ' 信息科学 自动化 认知科学及智能信息处理  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约1600元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '<b>在线投稿网址:</b> <a href=\'http://xwxt.sict.ac.cn/channel/a004/zgjz.asp#opennewwindow\' target=\'_blank\'>http://xwxt.sict.ac.cn/channel/a004/zgjz.asp</a><br/>\n<br/>\n审稿速度还是很快的，我是八月底投的稿，九月下旬发“退改通知”了，编辑部老师很好，提了很多中肯的修改建议，修改后再投回本刊，一周后收到“收取版面费的通知”，交了版面费后，就录用了！我需要说几点体会：<br/>\r\n1）小微侧重于实验研究，因此实验数据和分析一定要充分；<br/>\r\n2）我隐隐有一种感觉，小微学报质量可能不再是那么高了；<br/>\r\n3）另外，至于版面费，我不明白别人的“1600/页、1400/页”是什么意思，我的是1600，总共7页。<br/>\n<br/>\r\n另外，据了解，该期刊见刊比较慢，至少要一年的，我看过好多文章，好像都是一年半以上的。',
                '作者': '天涯旅人2012'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2012-11-15 18:51',
                '研究方向': ' 信息科学 计算机科学 自然语言理解与机器翻译  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约1600元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '还行，审稿速度还比较快，期刊质量不错',
                '作者': 'liuzhi388'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2012-09-19 12:59',
                '研究方向': ' 信息科学 计算机科学 信息安全  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约1200元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '昨天收到录用的邮件，5月份投的，等到快4个月了，我都准备改投了，才来了修改意见，修改后没几天就录用了。这个期刊是许多学校毕业指定的期刊，认可度高。觉得还是比较好中的。实验室人手一篇吧',
                '作者': 'morningapple'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2012-09-18 17:07',
                '研究方向': ' 信息科学 计算机科学 计算机软件  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约1600元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '小微感觉中的概率还是比较高的，写的是关于计算智能算法的一些东西，投过去，一个月就有结果，要先修改，几天后上传了修改稿，第二天就直接录用了。',
                '作者': 'zxy635'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2012-08-20 14:19',
                '研究方向': ' 信息科学 计算机科学 计算机软件  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约1400元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '如果你的研究比较新，就比较快；否则比较慢，还容易据稿。尤其是每年的3-6月之间，审稿特别慢',
                '作者': '李承芳'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2012-07-10 09:32',
                '研究方向': '无',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约300元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '<b>在线投稿网址:</b> <a href=\'http://xwxt.sict.ac.cn/zxtg/zxtgyhlogin.asp?lx=1#opennewwindow\' target=\'_blank\'>http://xwxt.sict.ac.cn/zxtg/zxtgyhlogin.asp?lx=1</a><br/>\n<br/>\n最近有一篇小修之后便已经录用，总共2个月左右时间，还算比较快，6页版面费1400.',
                '作者': 'jun20061588'
              },
              {
                '审稿费': '无',
                '时间': '2012-04-28 22:32',
                '研究方向': '无',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': '无',
                '内容': '这个杂志刊出周期太久，大概有15个月。',
                '作者': 'xuyuan1412'
              },
              {
                '审稿费': '无',
                '时间': '2012-04-26 17:02',
                '研究方向': '无',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': '无',
                '内容': '小微在计算机中文核心期刊里应该算是不错的，你看文章量就知道了，它每月也就40篇左右。但是见刊比较慢，一般要一年。',
                '作者': 'tianmm'
              },
              {
                '审稿费': ' 约1500元/篇  ',
                '时间': '2012-02-25 10:40',
                '研究方向': ' 信息科学 计算机科学   ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约100元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '中了一篇，小修之后录用的。一个月就有结果了。但是合适见刊不清楚。打电话问编辑，编辑也不知道。这点不太满意。<br/>\r\n其他期刊，录用时就会告知你，在哪一期见刊。让作者也有一个底。',
                '作者': 'wswsjz'
              },
              {
                '审稿费': '无',
                '时间': '2012-01-26 08:58',
                '研究方向': '无',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': '无',
                '内容': '有些学校还是很认可这个期刊。个人觉得偏硬件的文章比较好中。',
                '作者': '诸葛曹操'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2011-12-04 18:14',
                '研究方向': ' 信息科学 计算机科学   ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约1600元/页  ',
                '录用情况': ' 已投直接录用',
                '内容': '该刊没有以前好了，现在审稿周期20天就出结果，感觉越来越水了，而且该刊出刊时间很慢需要等待将近2年的时间，',
                '作者': 'liyunfei67'
              }
            ],
            '偏重的研究方向': [
              '信息科学(22)',
              '计算机科学(14)',
              '自动化(6)',
              '计算机应用技术(4)',
              '人工智能与知识工程(4)',
              '计算机软件(3)',
              '自然语言理解与机器翻译(2)',
              '计算机网络(2)',
              '数学(1)',
              '信息安全(1)',
              '认知科学及智能信息处理(1)',
              '模式识别(1)',
              '数理科学(1)',
              '计算数学与科学工程计算(1)',
              '电子学与信息系统(1)',
              '信息理论与信息系统(1)'
            ],
            '审稿速度': '平均 2.19231 个月的审稿周期',
            '版面费用': '平均 1092 元/页',
            '期刊名': '小型微型计算机系统',
            '复合影响因子': '0.975',
            '主办单位': '中国科学院沈阳计算技术研究所',
            '投稿录用比例': '100%',
            '综合影响因子': '0.422',
            '审稿费用': '平均 282 元/篇',
            '数据库收录/荣誉': [
              'CSCD 核心期刊',
              '中国科学引文数据库',
              'Pж(AJ) 文摘杂志',
              'CBST 科学技术文献速报',
              'SA 科学文摘'
            ],
            '出版地': '辽宁省沈阳市'
          },
          {
            '所有评论': [
              {
                '审稿费': '无',
                '时间': '2017-03-20 12:40',
                '研究方向': ' 信息科学 电子学与信息系统 敏感电子学与传感器  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约140元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '2016年12月22日投稿；<br/>\r\n2017年2月13日一审意见：修改后再审；<br/>\r\n2017年2月15日修回；<br/>\r\n2017年3月2日因为毕业资格审查需要论文，遂致电编辑部，编辑部老师很客气，帮我催外审专家；<br/>\r\n2017年3月9日审回；<br/>\r\n2017年3月10日致电编辑部，当天即给出审稿结果：修改后发表；当天修回；<br/>\r\n2017年3月17日收到录用通知。<br/>\r\n审稿过程正规，编辑部老师态度很好。祝好',
                '作者': 'barryyee'
              },
              {
                '审稿费': '无',
                '时间': '2017-02-16 11:16',
                '研究方向': ' 工程与材料 电气科学与工程 电磁场与电路  ',
                '投稿周期': ' 约6个月  ',
                '版面费': ' 约1500元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '总的来说审稿速度很快，2016年10月28日上传稿件，中间主编比较忙到11月26日才初审通过，然后立马就外审，12月30日外审返回意见是修改后重审，2017年1月8日晚上传修改稿，中间过年一直没消息，到了2月13日审回意见是修改后发表，小修上传以后16日就发录用通知，版面费1500（这个已经很少了）。编辑部很负责任，审稿专家给的意见很中肯，总之这个期刊还是很不错的，毕竟以前是EI，审稿流程很正规！！！',
                '作者': '沫染'
              },
              {
                '审稿费': '无',
                '时间': '2016-11-30 17:01',
                '研究方向': ' 信息科学 自动化 导航、制导与传感技术  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约200元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '7月上旬投稿，7月末初审通过，9月2日返回外审意见，9月6日提交修改稿，9月23日收到录用通知，版面费1000元，刊期安排到2017年2月。<br/>\r\n从审稿速度和版面费来说，算得上北大核心中的良心期刊。<br/>\r\n不过，录用通知看起来十分“山寨”，而且通知录用和交版面费的邮件是用另一个期刊《电子器件》的邮箱发过来的，最初还怀疑是不是新型诈骗……',
                '作者': 'xli1984'
              },
              {
                '审稿费': '无',
                '时间': '2016-09-28 22:47',
                '研究方向': ' 信息科学 自动化 控制理论与方法  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约133元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '内容是关于嵌入式的一个光学控制系统，8月5号编辑部投稿，中途让发送版权转让协议，然后9月17号收到修改通知，9月27号晚上11点返回修改稿和修改说明，9月28号早上9点收到录用通知，交付版面费，大概5页半，一共1000元。<br/>\r\n总体评价：不收取审稿费，编辑挺负责的，关键是审稿人也很有技术水平，所提出的审稿意见确实是在做实际设计中所欠缺的一个重要环节，另一个审稿人也很细心认真，找到了文章中的几个错误纰漏的地方。最后都已根据审稿意见一一改正，总体来说，挺不错的期刊。',
                '作者': 'STM32F407'
              },
              {
                '审稿费': '无',
                '时间': '2016-06-07 20:46',
                '研究方向': ' 信息科学 自动化 导航、制导与传感技术  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约1700元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '第一次投稿，写的是室内定位的文章，自认为水平一般，并且初稿没有挂任何基金项目，3月28号投稿，第二天上传转让协议，一周内送外审，4月26退修，意见“修改后发表”，20天小修后上传，一星期后通知录用，三天后邮件发送录取通知，邮局汇款版面费，三个工作日后，安排稿期2016年10月。前后经历大概2月整，整体感觉速度很快。',
                '作者': '不留行'
              },
              {
                '审稿费': '无',
                '时间': '2016-05-31 16:17',
                '研究方向': ' 信息科学 自动化 导航、制导与传感技术  ',
                '投稿周期': ' 约6个月  ',
                '版面费': ' 约160元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '编辑部老师的态度超好，每次打电话都不厌其烦地回答！之所以这么久才录用主要是因为有一个审稿人拖了很长时间，最后以方向不一致，拒绝了审稿，编辑部重新安排了审稿专家，这次很快就出了审稿结果！修改后可以发表！修改之后两个星期终审通过！从投稿到录用大概花了五个半月的时间！',
                '作者': 'dayDPTR'
              },
              {
                '审稿费': '无',
                '时间': '2016-03-29 15:02',
                '研究方向': ' 工程与材料 电气科学与工程 电磁场与电路  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约1200元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '审稿意见很中肯，编辑认真负责，不用收取审稿费，希望越办越好！',
                '作者': 'tlc0612'
              },
              {
                '审稿费': '无',
                '时间': '2016-03-28 14:27',
                '研究方向': ' 信息科学 自动化 控制理论与方法  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约1400元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '研究方向: 信息科学 自动化 控制理论与方法  投稿周期: 约1个月  版面费: 约1400元/页  录用情况: 已投修改后录用',
                '作者': '小木89'
              },
              {
                '审稿费': '无',
                '时间': '2016-03-21 09:11',
                '研究方向': ' 信息科学 自动化 导航、制导与传感技术  ',
                '投稿周期': ' 约6个月  ',
                '版面费': ' 约1600元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '2015年11月投稿，然后经过外评，外评结果大概2016年1月底出来，根据修改意见修改后，一周内将修改稿返回编辑，然后再送外审，再经过1个月左右，出来录用结果。提示交版面费，1600/篇，论文比较长，单栏排版有10也多。版面费算比较实在的。<br/>\r\n投稿体会：编辑部编辑很负责，光是一个参考文献的标注，非常细致。外审专家的意见也很专业。',
                '作者': 'rmlgwu'
              },
              {
                '审稿费': '无',
                '时间': '2015-11-17 23:30',
                '研究方向': '无',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约1400元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '2015.07.24 投稿，注意需要签署《论文著作权转让书》<br/>\r\n2015.07.30 文章初审<br/>\r\n2015.10.9  文章退修 <br/>\r\n2015.10.13 已接受修改稿通知<br/>\r\n2015.10.30 终审通知',
                '作者': '随波不逐刘'
              },
              {
                '审稿费': '无',
                '时间': '2015-10-22 10:21',
                '研究方向': ' 信息科学 自动化 导航、制导与传感技术  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约100元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '目前在传感技术学报上面投稿了6次，4次录用，1次拒稿（原因是不收图像拼接的文章），一次主动撤稿（因为长时间没找到审稿人）。可以说，我对这个期刊是比较熟悉了，还算是有点发言权。<br/>\n<br/>\r\n总体的感觉，这个期刊效率比较高，除了一次拖了3个月没有审稿以外，其余几次都是在一个月左右就返回意见了。另外，它不收审稿费，所以这方面也可以最早的送审，不需要像其他期刊一样等审稿费邮寄到之后才处理。<br/>\n<br/>\r\n从审稿人的意见来看，提出的一些问题都不大，可能是期刊对文章档次的定位就不是很高，毕竟不是EI了。<br/>\n<br/>\r\n我有几篇文章恰巧都是年底投的，所以从稿件编号可以看出传感技术学报每年的收稿量，2010年是1500篇左右，2011年是1400-1600篇，截至2015年4月底是400篇左右。总体算下来，平均每年的收稿量大约在1500篇。由于它每期刊登文章在25篇左右，一年大约是300篇。所以可以得到该期刊的平均录用概率为20%。<br/>\n<br/>\r\n我的个人感觉，这个期刊喜欢接受传感器理论及应用方面的文章（感觉有点废话），尤其是有实验的，对于单纯的图像处理等算法研究不大感冒。创新并不需要很高，但是里面也能找到比较有新意的文章。<br/>\n<br/>\r\n所以，我现在的指导思想是，如果工作比较新那就直接投英文的SCI，如果感觉一般就直接写中文，投传感技术学报，虽然有些文章努力一下投国内的EI问题也不大，但是还是觉得传感技术学报方便，省心（不收审稿费，编辑改格式，服务很贴心等等，打住不说了，否则成编辑部的托了）。因为国内的很多EI期刊都牛逼哄哄的，还不是靠着国人很多英语不咋地，许多好工作只能写中文文章，所以这些期刊不缺稿件，个个都被宠坏了。',
                '作者': 'weiguang7910'
              },
              {
                '审稿费': '无',
                '时间': '2015-09-09 10:07',
                '研究方向': ' 工程与材料 电气科学与工程 电力电子学  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约170元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '<b>在线投稿网址:</b> <a href=\'http://jn.chinatransducers.com/Tougao/Main.htm#opennewwindow\' target=\'_blank\'>http://jn.chinatransducers.com/Tougao/Main.htm</a><br/>\n<br/>\n9.07 投稿<br/>\r\n9.08 初审通过被通知提交版权协议<br/>\r\n9.14 状态从“初审”更改为“外审”了<br/>\r\n10.12 外审回来，审稿意见为：修改后重审！两个专家的意见一致，要求补充完善实验<br/>\r\n10.16 修回<br/>\r\n10.18 外审<br/>\r\n11.09 第二次外审回来， 审稿意见为：可以发表！<br/>\r\n11.10 待终审<br/>\r\n11.11 待刊 版面费1000元（6页）<br/>\r\n两个月，终于可以发表了！感觉编辑很靠谱，处理速度很快，期间也催过一次稿，回复态度也很好。',
                '作者': 'if_i_could'
              },
              {
                '审稿费': '无',
                '时间': '2015-07-23 22:49',
                '研究方向': ' 信息科学 电子学与信息系统 信息理论与信息系统  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约1100元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '上面有很多水平不错的文章 不比一些国内EI差~',
                '作者': 'nazi2014'
              },
              {
                '审稿费': '无',
                '时间': '2015-02-16 17:27',
                '研究方向': ' 信息科学 电子学与信息系统 通信理论与系统  ',
                '投稿周期': ' 约6个月  ',
                '版面费': ' 约200元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '感觉越来越慢了~~为啥硕士生这么多投稿呢？？',
                '作者': 'nazi2014'
              },
              {
                '审稿费': '无',
                '时间': '2015-01-28 13:36',
                '研究方向': ' 信息科学 电子学与信息系统 电路与系统  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '期刊还是不错的，审稿稍微慢了些，可能是暑假的原因。<br/>\r\n版面费不贵，6页一共1000。<br/>\r\n想吐槽的是，投稿系统真是太老旧了，安全性也有待提高。',
                '作者': 'swt0008411'
              },
              {
                '审稿费': '无',
                '时间': '2015-01-27 14:28',
                '研究方向': ' 信息科学 自动化 人工智能与知识工程  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约300元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '3个月内给意见，7月投，小修后录用，15年第一期发表，感觉这个期刊很好，审稿快，便宜而且见刊快，至于有的人说审稿快审稿慢的，我觉得主要还是得看审稿专家的效率，最喜欢的一点就是，这个期刊不要审稿费，穷学生啊，哈哈哈',
                '作者': 'lzxcndl'
              },
              {
                '审稿费': '无',
                '时间': '2014-10-22 16:14',
                '研究方向': ' 信息科学 电子学与信息系统 敏感电子学与传感器  ',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '第一篇稿子，审稿速度很快，不到两个月就通知录用了<br/>\r\n编辑部很负责任。',
                '作者': '1040464779'
              },
              {
                '审稿费': '无',
                '时间': '2014-08-29 17:12',
                '研究方向': ' 信息科学 自动化 导航、制导与传感技术  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '该刊主编等 相关老师很尽职尽责，对待来稿审阅很认真，我是7.8投的稿，8.24通知初审通过，8.29审回，退稿。看到一外审专家（共有2名外审专家）的意见，个人感觉不是太客观，主观性比较强，其中的一些意见真的很难令人信服，都不知道他（她）是不是真的认真好好看了文章？总之，该刊质量还是可以的。',
                '作者': 'pangzi814'
              },
              {
                '审稿费': '无',
                '时间': '2014-08-25 15:29',
                '研究方向': ' 工程与材料 机械工程 微/纳机械系统  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约300元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '感觉这个期刊还是很不错的，下面我说一下我们的文章审理时间：<br/>\r\n      2014年6月24日投的稿件。<br/>\r\n      8月3号收到初审通过的邮件，感觉初审还是严格的。<br/>\r\n      接着进入外审阶段，外审期间修回两次，意见很中肯，认真修改了。<br/>\r\n      8月24日收到终审通过的邮件通知了。<br/>\r\n      8月25日收到录用通知和收费通知的邮件了！<br/>\r\n     很不错的期刊，只要文章内容着实写的不错，还是可以录用的。<br/>\r\n这个期刊不受审稿费的，等你文章正式录用了，会一起交版面费1100元，我们的文章是这样收费的。字数不到5000字！',
                '作者': 'yan99999'
              },
              {
                '审稿费': '无',
                '时间': '2014-08-11 08:36',
                '研究方向': ' 信息科学 电子学与信息系统 敏感电子学与传感器  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '很好很快',
                '作者': 'heyi139'
              },
              {
                '审稿费': '无',
                '时间': '2014-08-05 12:03',
                '研究方向': ' 信息科学 电子学与信息系统 信号理论与信号处理  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约300元/页  ',
                '录用情况': ' 已投结果未知',
                '内容': '新投稿状态已经一个月了，编辑在搞啥东东呢 。打了电话咨询说主编没时间看 我晕倒！！',
                '作者': 'nazi2014'
              },
              {
                '审稿费': '无',
                '时间': '2014-07-01 11:05',
                '研究方向': ' 信息科学 计算机科学 计算机网络  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '个人感觉传感技术学报里一些论文的点子还是不错的，但是相较于EI期刊的文章，传感技术学报中的仿真实验等方面还是差一块的，自己的文章就是因为研究工作不够深入，实验做的还不够充分被EI期刊据稿了两次，转投核心的传感技术学报。<br/>\n<br/>\r\n个人比较喜欢这个期刊的原因就是一些文章还是挺有新意的，投稿大概两个月给了结果，速度还可以，给我的评审意见还不错，没提什么大要求，不知道是不是我的想法比较新的缘故，和之前EI期刊给我的审稿意见比，没有EI期刊评审那么细致苛刻，毕竟核心期刊的影响力还是差一些的。',
                '作者': 'dacong2008'
              },
              {
                '审稿费': '无',
                '时间': '2014-04-28 09:32',
                '研究方向': '无',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': ' 已投结果未知',
                '内容': '我4月4号投了一篇。都25天了，现在一点消息没有，还处于新投稿状态，打电话给编辑部说还没有初审。。等的太捉急了',
                '作者': 'canning77'
              },
              {
                '审稿费': '无',
                '时间': '2014-03-09 13:19',
                '研究方向': ' 信息科学 半导体科学与信息器件 半导体微纳机电器件与系统  ',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': ' 已投结果未知',
                '内容': '我2月20日投的稿，怎么到今天一点消息都没有，还是新投稿呢？',
                '作者': '军少_1'
              },
              {
                '审稿费': '无',
                '时间': '2014-03-07 09:32',
                '研究方向': ' 信息科学 计算机科学 计算机网络  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约1100元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '<b>在线投稿网址:</b> <a href=\'http://j.chinatransducers.com/Web/CommonPage.aspx?Id=2#opennewwindow\' target=\'_blank\'>http://j.chinatransducers.com/Web/CommonPage.aspx?Id=2</a><br/>\n<br/>\n编辑很负责，审稿意见也很诚恳详细，感觉比较注重基金支持。',
                '作者': 'cakebabe'
              },
              {
                '审稿费': '无',
                '时间': '2014-01-14 14:21',
                '研究方向': ' 信息科学 电子学与信息系统 信息理论与信息系统  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约1100元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '<b>在线投稿网址:</b> <a href=\'http://j.chinatransducers.com/Web/CommonPage.aspx?Id=2#opennewwindow\' target=\'_blank\'>http://j.chinatransducers.com/Web/CommonPage.aspx?Id=2</a><br/>\n<br/>\n编辑部的老师很靠谱，审稿速度非常快，适合着急发论文的朋友，编辑也很热心。',
                '作者': 'cakebabe'
              },
              {
                '审稿费': '无',
                '时间': '2013-08-25 11:11',
                '研究方向': ' 信息科学 电子学与信息系统 敏感电子学与传感器  ',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '前天下午投稿，昨天中午收到拒稿信，个人估计是因为论文是一个本科学生写的，编辑给出的退稿原因是：本文属于一般介绍性论文,不适合本刊,退稿. 建议改投他刊. 感觉编辑的效率奇高，估计没有送审，编辑直接拒稿了。总体来说是个不错的期刊。',
                '作者': '小蟲蟲'
              },
              {
                '审稿费': '无',
                '时间': '2013-07-03 17:09',
                '研究方向': ' 工程与材料 电气科学与工程 电磁场与电路  ',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': ' 已投结果未知',
                '内容': '刚刚投了一篇，正在等结果，编辑部态度很好！',
                '作者': 'hezilong1991'
              },
              {
                '审稿费': '无',
                '时间': '2013-02-04 23:44',
                '研究方向': ' 信息科学 自动化 导航、制导与传感技术  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '<br/>\n编辑很负责，略显遗憾的是没有模板，据说是杂志需要使用专业编辑软件重新编辑，却是事实。文章质量中等偏上吧',
                '作者': 'youjinchuan'
              },
              {
                '审稿费': '无',
                '时间': '2012-03-05 15:38',
                '研究方向': '无',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约1100元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '<br/>\n编辑部很负责，50天内给了审稿意见，小修了之后就直接接收了，编辑部排版，校稿时还特意打电话过来确认，得了100稿费，就是版面费比较贵，不到5000字要了1100.历时5个月见刊',
                '作者': '有机-镜子'
              }
            ],
            '偏重的研究方向': [
              '信息科学(22)',
              '自动化(10)',
              '电子学与信息系统(9)',
              '导航、制导与传感技术(7)',
              '工程与材料(5)',
              '敏感电子学与传感器(4)',
              '电气科学与工程(4)',
              '电磁场与电路(3)',
              '计算机网络(2)',
              '信息理论与信息系统(2)',
              '计算机科学(2)',
              '控制理论与方法(2)',
              '微/纳机械系统(1)',
              '半导体科学与信息器件(1)',
              '人工智能与知识工程(1)',
              '半导体微纳机电器件与系统(1)',
              '机械工程(1)',
              '电路与系统(1)',
              '通信理论与系统(1)',
              '电力电子学(1)',
              '信号理论与信号处理(1)'
            ],
            '审稿速度': '平均 2.92308 个月的审稿周期',
            '版面费用': '平均 760 元/页',
            '期刊名': '传感技术学报',
            '复合影响因子': '1.015',
            '主办单位': '中国微米纳米技术学会;东南大学',
            '投稿录用比例': '92%',
            '综合影响因子': '0.578',
            '审稿费用': '-',
            '数据库收录/荣誉': [
              'CSCD 核心期刊',
              'Caj-cd规范获奖期刊',
              '中国科学引文数据库',
              'CBST 科学技术文献速报',
              'SA 科学文摘',
              'CA 化学文摘'
            ],
            '出版地': '江苏省南京市'
          },
          {
            '所有评论': [
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2013-08-05 16:20',
                '研究方向': ' 信息科学    ',
                '投稿周期': '无',
                '版面费': ' 约300元/页  ',
                '录用情况': '无',
                '内容': '<br/>\n相对好发，但是审稿较慢。10月投稿，初审一个月，外审2个月，退修完了又是两个多月，终审2个多月打电话问了才说能录用。版面费：300元/页',
                '作者': '蓝色阳光'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2013-04-26 09:23',
                '研究方向': ' 地球科学 地理学 遥感机理与方法  ',
                '投稿周期': ' 约6个月  ',
                '版面费': ' 约1200元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '12月份投稿，因为过年审稿耽误了很久，第二年6月份出版。',
                '作者': 'guoxy914'
              },
              {
                '审稿费': '无',
                '时间': '2013-04-10 15:00',
                '研究方向': '无',
                '投稿周期': ' 约6个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '审稿还好 但终审挂好几个月 去年9月投的，说安排今年8月份刊出',
                '作者': 'iscaler'
              },
              {
                '审稿费': '无',
                '时间': '2013-02-28 15:22',
                '研究方向': '无',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': '无',
                '内容': '主编黄老师特别好，只要文章内容实在，还是比较好发的。',
                '作者': 'yjwmylm'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2013-01-09 08:26',
                '研究方向': ' 地球科学 地理学 地理信息系统  ',
                '投稿周期': ' 约6个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '<br/>\n审稿比较快吧，我的两天就外审回来了，不过接受要了半年，发表就1年多了。',
                '作者': 'Alex_zhu'
              },
              {
                '审稿费': '无',
                '时间': '2012-04-16 15:50',
                '研究方向': ' 地球科学 地理学 地理信息系统  ',
                '投稿周期': ' 约6个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '研究方向: 地球科学 地理学 地理信息系统  投稿周期: 约6个月  录用情况: 已投修改后录用',
                '作者': 'sunjing85'
              }
            ],
            '偏重的研究方向': [
              '地球科学(3)',
              '地理学(3)',
              '地理信息系统(2)',
              '信息科学(1)',
              '遥感机理与方法(1)'
            ],
            '审稿速度': '平均 6 个月的审稿周期',
            '版面费用': '平均 750 元/页',
            '期刊名': '遥感技术与应用',
            '复合影响因子': '1.196',
            '主办单位': '中国科学院空间科学与应用研究中心',
            '投稿录用比例': '100%',
            '综合影响因子': '0.713',
            '审稿费用': '平均 100 元/篇',
            '数据库收录/荣誉': [
              'CSCD 核心期刊',
              'Caj-cd规范获奖期刊',
              '中国科学引文数据库'
            ],
            '出版地': '甘肃省兰州市'
          },
          {
            '所有评论': [
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2013-09-12 11:16',
                '研究方向': ' 信息科学 自动化 导航、制导与传感技术  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约1560元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '<b>在线投稿网址:</b> <a href=\'http://ic.sia.cn/journalx_xxykz/authorLogOn.action?mag_Id=1#opennewwindow\' target=\'_blank\'>http://ic.sia.cn/journalx_xxykz/authorLogOn.action?mag_Id=1</a><br/>\n<br/>\n审稿过程比较规范，审稿老师也比较有水平，也比较容易中，不错的期刊。<br/>\r\n审稿过程比较快。<br/>\n<br/>\r\n流程记录表:      <br/>\r\n阶段名称\t处理人\t提交时间\t        估计完成时间\t实际完成时间<br/>\r\n  收稿\t 编辑部\t 2012-12-13\t 2012-12-13\t \t <br/>\r\n  初审\t 编辑部\t 2012-12-13\t 2012-12-20\t 2012-12-13\t \t <br/>\r\n  二审\t 编辑部\t 2012-12-13\t 2012-12-29\t 2012-12-13\t \t <br/>\r\n待交审稿费\t 编辑部\t 2012-12-13\t 2013-01-12\t 2012-12-17\t \t <br/>\r\n已交审稿费\t 编辑部\t 2012-12-17\t 2012-12-31\t 2012-12-17\t \t <br/>\r\n  外审\t 外审专家\t 2012-12-17\t 2013-01-16\t 2013-01-16\t          <br/>\r\n  外审\t 外审专家\t 2012-12-17\t 2013-01-16\t 2013-01-09\t \t <br/>\r\n  终审\t 编辑部\t 2013-01-16\t 2013-01-23\t 2013-01-17\t \t <br/>\r\n  退修\t 责任编辑\t 2013-01-17\t 2013-02-17\t 2013-01-21\t     <br/>\r\n  复审\t 外审专家\t 2013-01-21\t 2013-02-05\t 2013-01-22\t \t <br/>\r\n  终审\t 编辑部\t 2013-01-23\t 2013-01-30\t 2013-01-23\t \t <br/>\r\n录用待发表\t 编辑部\t 2013-01-23\t 2013-02-06\t 2013-01-31 <br/>\r\n编辑加工\t 编辑部\t 2013-01-31\t 2013-04-01',
                '作者': 'wangdaobin05'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2013-08-29 21:13',
                '研究方向': ' 信息科学 自动化 控制理论与方法  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '这是什么期刊哦，退回来修改了两次，都以为修改完应该差不多了（都按修改意见进行了认真的修改），结果被拒了，哎太浪费表情了',
                '作者': 'rong_99'
              },
              {
                '审稿费': '无',
                '时间': '2013-07-02 12:07',
                '研究方向': '无',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': '无',
                '内容': '为什么一定要推荐审稿人？',
                '作者': 'meteor7136'
              },
              {
                '审稿费': ' 约150元/篇  ',
                '时间': '2013-04-25 12:35',
                '研究方向': ' 信息科学 自动化 控制理论与方法  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约1400元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '<b>在线投稿网址:</b> <a href=\'http://ic.sia.cn/journalx_xxykz/authorLogOn.action?mag_Id=1#opennewwindow\' target=\'_blank\'>http://ic.sia.cn/journalx_xxykz/authorLogOn.action?mag_Id=1</a><br/>\n<br/>\n两篇，一篇投了两多月后审稿意见回来，修改，修改后过了一个多月录用，前后共三个多月，审稿比较严格，专家给审的也很细，编辑很负任，来回了两三次，最后才排版好了。要用latex排版。另一篇不久前投的，主编拒了。本以为前一篇没戏，这篇还可以的，结果却正好相反',
                '作者': 'fnhvfhpje'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2013-04-04 10:20',
                '研究方向': '无',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约2400元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '编辑部态度很好，发邮件或电话都及时回复，稿件质量尚可，比一般的CSCD要严谨，以下是时间节点，供参考 <br/>\r\n收稿\t 编辑部\t2012-10-12\t 2012-10-12\t \t <br/>\r\n 初审 编辑部\t2012-10-12\t 2012-10-19\t 2012-10-12\t \t <br/>\r\n 二审 编辑部\t2012-10-12\t 2012-10-28\t 2012-10-23\t \t <br/>\r\n 待交审稿费 编辑部 2012-10-23\t 2012-11-22\t 2012-10-26\t \t <br/>\r\n 已交审稿费 编辑部2012-10-26\t 2012-11-09\t 2012-10-30\t \t <br/>\r\n 外审外审专家\t2012-10-30\t 2012-11-29\t 2012-12-22 <br/>\r\n 外审\t 外审专家\t2012-10-30\t 2012-11-29\t 2012-12-13<br/>\r\n 终审\t 编辑部\t2012-12-24\t 2012-12-31\t 2012-12-25\t \t <br/>\r\n 退修\t 责任编辑\t2012-12-25\t 2013-01-25\t 2013-01-04\t     <br/>\r\n 复审\t 外审专家\t2013-01-04\t 2013-01-19\t 2013-01-07\t \t <br/>\r\n 终审\t 编辑部\t2013-01-08\t 2013-01-15\t 2013-01-08\t \t <br/>\r\n录用待发表\t 编辑部2013-01-08\t 2013-01-22\t 2013-01-10\t \t <br/>\r\n编辑加工\t编辑部2013-01-10\t 2013-03-11',
                '作者': 'niemingxing'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2012-09-07 18:51',
                '研究方向': ' 信息科学 自动化 控制理论与方法  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约1560元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '期刊总体质量较高，编辑部管理规范，先初审再二审，共用10天，然后通知交审稿费，然后两个外审同时进行，他们预定的时间是40天，一个外审刚好1个月审回，另外一个外审超期了1个月，我催了一下，第二天状态变为审回，同时终审，同天变为录用待发表。可见编辑部处理稿件的速度是较快的，也很及时。网站上的稿件处理过程很详细，清楚，更新及时。',
                '作者': 'jiaodian'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2012-07-20 10:28',
                '研究方向': ' 信息科学 自动化 控制理论与方法  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约1800元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '导师给我说的，控制界期刊前四名：自动化学报，控制理论与应用，控制与决策，信息与控制<br/>\r\n期刊档次比较高，审稿比较严格，我投的论文经过了三次外审才通过的，审稿人的要求很中肯。<br/>\r\n大概7页吧，1800，有点贵，不过稿费也比一般期刊要多，嘿嘿',
                '作者': 'datou_nono'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2012-03-25 09:03',
                '研究方向': ' 信息科学 自动化 控制理论与方法  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约1300元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '<b>在线投稿网址:</b> <a href=\'http://ic.sia.cn/CN/volumn/home.shtml#opennewwindow\' target=\'_blank\'>http://ic.sia.cn/CN/volumn/home.shtml</a><br/>\n<br/>\n审稿流程比较规范，基本在控制的时间节点能出相应结果。相对来讲比较容易中，还不错的期刊！不过版面费有点小贵1300，5页。',
                '作者': 'zhouhk'
              }
            ],
            '偏重的研究方向': [
              '信息科学(6)',
              '自动化(6)',
              '控制理论与方法(5)',
              '导航、制导与传感技术(1)'
            ],
            '审稿速度': '平均 3 个月的审稿周期',
            '版面费用': '平均 1670 元/页',
            '期刊名': '信息与控制',
            '复合影响因子': '0.88',
            '主办单位': '中国自动化学会;中国科学院沈阳自动化研究所',
            '投稿录用比例': '85%',
            '综合影响因子': '0.427',
            '审稿费用': '平均 121 元/篇',
            '数据库收录/荣誉': [
              'CSCD 核心期刊',
              '中国科学引文数据库',
              'CBST 科学技术文献速报',
              'SA 科学文摘'
            ],
            '出版地': '辽宁省沈阳市'
          },
          {
            '所有评论': [
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2017-02-16 11:14',
                '研究方向': ' 工程与材料 机械工程 传动机械学  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约400元/页  ',
                '录用情况': ' 已投直接录用',
                '内容': '16.12.6投稿<br/>\r\n16.12.8初审通过<br/>\r\n16.12.9外审中<br/>\r\n16.12.16外审中（时间变了）<br/>\r\n17.01.19编审中<br/>\r\n17.01.19终审中<br/>\r\n17.01.22正式录用<br/>\r\n12个月见刊<br/>\r\n版面费2200，审稿速度快。外审没让修改，编审也没让修改。终审意味着就录用了。',
                '作者': '蝉时雨'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2017-01-23 18:49',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约2500元/页  ',
                '录用情况': ' 已投直接录用',
                '内容': '16.12.14投稿<br/>\r\n16.12.15初审通过<br/>\r\n16.12.19外审中<br/>\r\n16.12.26外审中（时间变了）<br/>\r\n17.01.11编审中<br/>\r\n17.01.16终审中<br/>\r\n17.01.22正式录用<br/>\r\n12个月见刊<br/>\r\n加急审稿，版面费2500，审稿速度快。外审没让修改，编审也没让修改。终审意味着就录用了。<br/>\r\n感恩！',
                '作者': 'niukou1238'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2016-12-08 20:30',
                '研究方向': ' 工程与材料 机械工程 制造系统与自动化  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约450元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '<b>在线投稿网址:</b> <a href=\'http://compusimu.gnway.cc/#opennewwindow\' target=\'_blank\'>http://compusimu.gnway.cc/</a><br/>\n<br/>\n16.11.01投稿<br/>\r\n16.11.02初审未通过，修改格式（单栏排版修改为双栏排版）<br/>\r\n16.11.03初审通过<br/>\r\n16.11.07外审中<br/>\r\n16.11.10外审修改<br/>\r\n16.11.22编审中<br/>\r\n16.11.24终审中<br/>\r\n16.12.08正式录用<br/>\r\n12个月见刊<br/>\r\n加急审稿，版面费2200，审稿速度快。只要外审后有返回意见基本修改好后就没问题。终审意味着就录用了。终审后12个工作日内会给录用消息。<br/>\r\n谢谢计算机仿真杂志社！',
                '作者': 'dvhyp327'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2016-11-23 08:52',
                '研究方向': ' 工程与材料 金属材料 金属材料的磨损与磨蚀  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投结果未知',
                '内容': '已经投出去快两个月了，一直都是外审状态，催稿过一次，说是10天给答复，现在已经7天了，仍然没有任何答复，感觉要被拒了，郁闷，毕业等着用，现在情况好糟糕。',
                '作者': '你好鱼鱼'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2016-10-21 16:30',
                '研究方向': ' 信息科学 电子学与信息系统 信息处理方法与技术  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约500元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '9月14号在线投稿，21号傍晚传说中的老太太直接打到我手机上，把她的“审稿意见”给我说了一通，问能按要求改不？改好就录，改不了就不录。——我还能说啥，当然全盘接受。第二天在审稿系统里看到了审稿意见，基本上就是传说中的那几点框架，把我的论文主题套进去而已。9月24号上传修改稿，10月19号系统显示终审通过，6页多一点要了3000版面费，若加急再加1500，不然排队一年再给你出刊。<br/>\r\n此刊总结：要想录，当孙子！',
                '作者': 'xli1984'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2016-08-16 12:04',
                '研究方向': ' 管理综合 管理科学与工程 工业工程与管理  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约400元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '从投稿到录用不到一个月时间。<br/>\r\n按照外审意见的格式改。<br/>\r\n修改后直接录用。<br/>\r\n较易。<br/>\r\n6页2400。',
                '作者': 'David1036'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2016-07-18 11:04',
                '研究方向': ' 信息科学 电子学与信息系统 信号理论与信号处理  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约2400元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '选的加急审稿，交了200元审稿费，3周给外审结果，是些小问题，比如摘要、结论的修改。修改后第1次提交系统没成功，等了10天又提交1次，直接录用。总体来说速度比较快，投稿时要严格按他们提供的格式修改，且先提供电子版的保密审查证明，审核通过后才能提交论文。对于一些创新性不大的论文，可以试试投这里。',
                '作者': 'a881219s'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2016-07-10 08:30',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '被拒的莫名其妙，早知被拒就别让修改格式及上传保密审查啊，感觉这期刊不怎么正规，可能正如很多虫友反映该刊已经被代理霸占1.6万包写发，如果学校不硬的没有基金的不建议投了，没审稿意见还白花一百大洋。不过还得感谢它把我拒了，投了更好的计算机应用研究小修录用。',
                '作者': 'licong469038'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2016-07-08 19:52',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '加急的，6月15日外审，6月30日被拒，从保密审查到被拒前后20多天。<br/>\r\n邮件发的扫描件，审稿结论是：无新意，无明确的创新意！此文中对研究对象系统的内容、作用和难点不清（目的性不明确）。文中缺乏原理性依据，方法解决难点过程不清，结果可信性无标准，不适录用。<br/>\r\n我当时正准备大修再投他刊，结果发现去年师兄投这家的审稿结论和这篇竟然如出一辙，顿时就觉得没必要修改了，因为那篇已经被安全学报录用了…怎么说，给大家参考下吧，可能内容不对这家胃口。但是两篇不同方向的论文得到的外审审稿结论都写得一模一样，这家杂志确实不负责任，200块钱就买了这种没有价值不痛不痒的审稿意见…',
                '作者': 'ufo12138'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2016-06-01 11:21',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约460元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '4中上旬送审，5月初外审意见返回，修改，五月中上旬提交修改，五月中旬编审，五月中下旬终审，终审13天录用。有创新，还可以，挺好的期刊，没有传说中那么态度不好。',
                '作者': '木兮aa'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2016-03-17 09:52',
                '研究方向': ' 工程与材料 电气科学与工程 电机与电器  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约2600元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '1月20号投的，然后过了两天交审稿费送外审<br/>\r\n2.1外审修改，然后一直拖到年后回来，21号才提交修改<br/>\r\n两天后提示编审然后终审。<br/>\r\n3.1日录用<br/>\r\n版面费略贵。。一定要按格式修改',
                '作者': 'wujuntju'
              },
              {
                '审稿费': '无',
                '时间': '2016-03-15 09:56',
                '研究方向': ' 工程与材料 工程热物理与能源利用 工程热物理相关交叉领域  ',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '首先 这期刊每一期的论文发行量 真是多的惊人<br/>\r\n其次 我是帮在职朋友写的，本想着可以快点，内容是EGR相关的，初审挺快，流程都还挺规范，但是接下来的所谓的专家审稿 我真是醉了，竟然连 EGR 是什么都不懂，很多专业内名次都不懂，自己定义并且论文内容完全理解歪了，当然内容不懂我可以理解，但是也不至于随意理解自定义吧 就这样 我还是耐心的回复了每一条修改意见（虽然那些修改意见我看了都好无语），结果换来了一纸拒绝，虽然说这结果我不奇怪，不知道是不是我的回复让贵专家觉得难堪 <br/>\r\n最终 果断撤稿改投别的核心期刊了，现已录用。',
                '作者': 'adrian815'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2016-03-10 19:37',
                '研究方向': ' 信息科学 计算机科学 计算机体系结构  ',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投直接录用',
                '内容': '今年2月刚过完年投了一篇论文过去，交了200的审稿费，中间修改了一次格式，马上送外审速度啊！然后直接审回来变终审，本来以为挂了，结果终审12天后变已录用呵呵！<br/>\r\n感觉这个期刊速度挺快的，就是版面费贵快3k了！！出版要年底了。。。。',
                '作者': 'jingchawk'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2016-02-22 17:05',
                '研究方向': ' 信息科学 计算机科学 计算机科学的基础理论  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约3600元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '加急审稿，上传稿件后过了3天就送外审；接着又过了10天查看审稿状态，还是外审，但外审时间发了变化，不明白为什么外审时间变了，审稿状态确没变；中间做别的事情去了，一直没管论文了；等到论文按工作日算时间都有20多天的时候还没有结果，我就发邮件去催审了，结果过了10分钟左右，编辑发了审稿意见，是一张图片，上面写了修录，还给了3条小的修改意见；逐一修改后，上传修改稿，过了15天左右就录用了；版面费有点贵，有7页半，收了3600元；这次投稿还算比较顺利吧，希望有对大家有帮助',
                '作者': '飞天猫rush'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2016-02-03 10:59',
                '研究方向': ' 工程与材料 机械工程 机械动力学  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约2700元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '中间修改了3次，，要求格式严格。，，',
                '作者': '292032'
              },
              {
                '审稿费': ' 约2300元/篇  ',
                '时间': '2016-01-31 10:49',
                '研究方向': ' 信息科学 电子学与信息系统 信号理论与信号处理  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约460元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '一次很坎坷的投稿历程，按期刊格式修改非常重要。审稿速度相当快，着急毕业的朋友可以投一下。',
                '作者': 'yuanjiang00'
              },
              {
                '审稿费': '无',
                '时间': '2016-01-08 12:45',
                '研究方向': ' 工程与材料 机械工程 零件成形制造  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投结果未知',
                '内容': '上个月投稿，进入外审了。 但是现在网站一直打不开，电话也打不通， 不知道稿件状态啊',
                '作者': 'robustus'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2015-12-25 17:26',
                '研究方向': ' 信息科学 计算机科学 计算机网络  ',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': ' 已投结果未知',
                '内容': '未交审稿费，就进入了外审是什么状况？<br/>\r\n然后我给杂志社电话，对方说直接付审稿费就好了<br/>\r\n我就12.21网上付了审稿费，加急审稿<br/>\r\n然后就一直等着，好像也没消息了<br/>\r\n想问问审稿费收到没有，都打不通电话。。。',
                '作者': 'sdlglbl'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2015-12-11 15:59',
                '研究方向': ' 工程与材料 电气科学与工程   ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约3000元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '11月6号投稿，第二天就进入外审阶段，不过外审期间时间挺长的，12月7号录用，中间修改了一次，感觉还是挺快的',
                '作者': '我要学电机'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2015-10-18 18:53',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约2500元/页  ',
                '录用情况': ' 已投直接录用',
                '内容': '9月6号投稿，10月八号录用，去掉放假，中间不到一个月，感觉比较容易，比较看中基金吧，版面费比较贵，6页2500大元，建议比较急的可以投下试试。',
                '作者': 'meiht14'
              },
              {
                '审稿费': '无',
                '时间': '2015-10-08 16:08',
                '研究方向': ' 数理科学 力学 流体力学  ',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投结果未知',
                '内容': '我是9月24日的投的稿，10月2日收到外审的修改建议，阅读完外审建议，我觉得外审专家对我的论文有很大的曲解，说我题目主题不明确，直接帮我更改了题目，不知道外审专家专业否',
                '作者': '18166039390'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2015-09-22 08:50',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约480元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '15.08.11投稿<br/>\r\n15.08.11初审通过，外审中<br/>\r\n15.08.16外审修改<br/>\r\n15.08.27编审中<br/>\r\n15.08.30再次外审修改<br/>\r\n15.09.01提交修改稿<br/>\r\n15.09.12编审中<br/>\r\n15.09.18终审中<br/>\r\n15.09.21已录用<br/>\r\n两次修改都是关于摘要的写作问题，中间两次提交修改稿7天后没反应，催审了。但是版面费有点贵了，建议大家最好控制在4~5页。',
                '作者': '123cf88'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2015-06-27 05:49',
                '研究方向': ' 信息科学 电子学与信息系统 敏感电子学与传感器  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约2500元/页  ',
                '录用情况': ' 已投直接录用',
                '内容': '去年投了两篇到这个期刊，一篇传感器与微系统，都录用了，今年三月份投的一篇，现已确定录用了哈，不过据说这个期刊要求越来越高，个人感觉传感器与微系统的相对比较好中，但两个期刊的要求都有所提高，而且和之前要求的方面有所不同，各位虫子可以下几篇近年的文章和前几年的比较一下就可以看出来了，也可以私信我交流，如果相关方向论文写作上有困难，可以提供些许微不足道的帮助。',
                '作者': '戴笠-翁'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2015-06-11 16:28',
                '研究方向': ' 工程与材料 水利科学与海洋工程 海洋工程  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约2700元/页  ',
                '录用情况': ' 已投直接录用',
                '内容': '5月8号 投稿  交保密协议  初审之后叫200元加急审稿  之后一周送的外审 <br/>\n<br/>\r\n6月1号早上更改信息进入终审   外审回来之后没有通知修改 以为要被拒了呢<br/>\n<br/>\r\n6月11号下午 收到录用  <br/>\n<br/>\r\n版面费2700  挺快的<br/>\n<br/>\r\n12个月见刊',
                '作者': 'Rual111'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2015-06-04 10:14',
                '研究方向': ' 医药科学 影像医学与生物医学工程 医学超声与声学造影剂  ',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '之前实验室师兄师姐都投过这家，说速度快，所以在英文还没录的情况下选择这个期刊保证毕业。谁知，我还是交的200元加急审稿呢，投出去40天左右才给信儿，直接拒了。审稿意见是个扫描图片，图片上面是手写的几句意见，字迹不清，感觉审稿人也没看明白我的文章内容。算了，这家以后是不会推荐实验室的人投稿了。',
                '作者': '叮当睡懒觉'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2015-05-16 09:22',
                '研究方向': ' 信息科学 计算机科学 计算机软件  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约400元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '从投稿到录用为期一个月，但是待刊要12个月。内容6页，第7页为外审修改说明。愣是收我7页的钱有木有！！！还有就是，编辑部的电话，接听率为5%。因为我打了20次，只有一次有人接。版面费，贵的要死！！！总之，不建议投。',
                '作者': '带刀小侍卫'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2015-04-28 14:59',
                '研究方向': ' 工程与材料 机械工程 制造系统与自动化  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约467元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '15.03.05投稿<br/>\r\n15.03.09初审通过，外审中<br/>\r\n15.03.26外审修改<br/>\r\n15.03.30编审中<br/>\r\n15.04.12终审中<br/>\r\n15.04.24已录用<br/>\r\n12个月见刊',
                '作者': '一声梧叶'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2015-04-10 11:02',
                '研究方向': '无',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '‘贵刊’砖家真厉害专业。。。至少是蓝翔毕业的我觉得',
                '作者': 'arthur-hugo'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2015-03-26 19:52',
                '研究方向': ' 信息科学 电子学与信息系统 通信理论与系统  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约2900元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '我觉得还是挺快的  从投稿到录用只用了2个月时间。当然我是加急审稿。。最关键的是他居然还给了稿费- -笑尿了',
                '作者': 'thc713'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2015-01-13 08:50',
                '研究方向': ' 信息科学 电子学与信息系统 敏感电子学与传感器  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约2500元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '也不太难，很快就录用了，不到两个月就录用了，这个期刊有一些规律，需要了解的私聊',
                '作者': 'Awerz'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2014-12-10 10:22',
                '研究方向': ' 工程与材料 电气科学与工程 电机与电器  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约380元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '我审稿费是200加急的，整个过程下来大概一个半月多，中途修改了一次，修改意见过于模板化，我就简单改了改。相对来说挺好中，只要有创新点就行。但是所谓的专家貌似只懂得计算机方面的东西，就我写的专业方面的真心不怎么懂。 没什么实验支撑的文章投这里还行……',
                '作者': 'lemoncmjc'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2014-12-01 19:55',
                '研究方向': ' 工程与材料 工程热物理与能源利用 可再生与替代能源利用中的工程热物理问题  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约2400元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '审稿速度还可以，初审基本一个3天左右。9月26提交稿子，到11月21号录用，中间还碰到北京APEC开会放假。中间外审修过一次，结构大改~最后录用。和楼下一样，版面费太高。',
                '作者': 'sanght13'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2014-11-13 20:24',
                '研究方向': ' 信息科学    ',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '垃圾期刊，交了200的加急审稿费用，录不录用是一种情况，就算不录用，也应给出审稿意见，就是一个骗钱的期刊，头计算机应用，计算机应用研究都比这个好，计算机应用研究不要审稿费用，所以不给审稿意见也是很正常，但计算机仿真期刊给了审稿费用，不录用却没有意见，计算机的非ei的核心基本上都投稿过，这个是我碰见最不爽的期刊，计算机应用，计算机应用研究，计算机工程与应用，计算机科学，计算机工程，计算机软件与应用等等确实比这个期刊好点和规范一些，我的这篇计算机仿真期刊，文章有点水，但水应给意见，我好修改，200一交，却只给一个不适合录用，垃圾期刊，以后再也不投。我找我同学问过，说是版面费很贵，',
                '作者': 'xufanfanxu'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2014-10-20 20:51',
                '研究方向': ' 信息科学 自动化 导航、制导与传感技术  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约500元/页  ',
                '录用情况': ' 已投直接录用',
                '内容': '9.15上午提交保密审查<br/>\r\n9.16上午新稿件<br/>\r\n      上午初审通过（交钱就过）<br/>\r\n9.24外审<br/>\r\n10.8终审<br/>\r\n10.20已录用<br/>\n<br/>\r\n两个基金号，加上内容在国内比较新，上传之后没有收到任何修改意见<br/>\r\n第一次，投飞行力学外审之后就被拒稿（1.5月），修改了半个月，改投计算机仿真，感觉好快啊！<br/>\r\n是不是有基金号支撑和内容新就很容易被录用啊？<br/>\r\nWord 6页要2500好贵啊！！！<br/>\n<br/>\r\n垃圾！版面费贵的要死！比航空学报还贵！',
                '作者': '孤鸿居士'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2014-10-20 17:35',
                '研究方向': ' 信息科学 计算机科学 计算机软件  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约2500元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '版面费总共2500元，word5页，200元加急审稿，9月3日投稿，9月14日给的外审意见，我觉得编辑的态度还不错，电话通知让修改，并详细说明了如何修改，9月23日提交修改稿，10月9日变为终审中，10月20日变为已录用。见刊时间需要12个月。<br/>\r\n编辑部效率很快，赞！',
                '作者': '你好周杰伦'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2014-10-08 16:36',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '我前后投过三篇，其中有一篇创新性非常强的，但得到的都是神一样的回复，。<br/>\r\n“您好：<br/>\r\n依据编委审稿意见，您的文章缺乏创新性与我刊录用要求不符，不适合在我刊发表，请改投他刊。耽误您宝贵时间表示歉意。<br/>\r\n感谢您对《计算机仿真》的支持！<br/>\r\n”<br/>\r\n欣慰的是同样的一篇论文被其他的核心录了<br/>\r\n我建议：出身不好（xx学院），没有基金支持的，绕道吧！<br/>\r\n你投，就是送钱给它！还自取其辱！得不到一丁点的建议和指导',
                '作者': '大海小水滴'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2014-10-08 12:02',
                '研究方向': ' 工程与材料 电气科学与工程 电力系统  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约2200元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '我的是200元审稿费加急的，询问杂志社问题比较麻烦，都是发邮件问，但审稿速度挺快的，还算比较满意',
                '作者': '兔儿91'
              },
              {
                '审稿费': '无',
                '时间': '2014-09-29 02:19',
                '研究方向': ' 信息科学 电子学与信息系统 电路与系统  ',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '看大伙的评论，多次提到一个“老太太”，是真的么，我没去过电话，这么老太太这么神啊！我一看要审稿费，我就撤了！哈哈！知道不会中`1!',
                '作者': 'jeandan'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2014-09-16 17:54',
                '研究方向': '无',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约2100元/页  ',
                '录用情况': ' 已投直接录用',
                '内容': '5月底投的 6月底直接录用 感觉按照它的模板写 就没啥问题了',
                '作者': 'wwx530'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2014-09-15 19:26',
                '研究方向': ' 信息科学 自动化 控制理论与方法  ',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '深知自己文章水平不怎么样，但是全篇都是什么难点不清，系统不清，这是为什么呢',
                '作者': '岚山风雨'
              },
              {
                '审稿费': '无',
                '时间': '2014-08-29 23:19',
                '研究方向': ' 信息科学 电子学与信息系统 信息处理方法与技术  ',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '大伙要注意一个，编辑态度不好的，版面费贵的，基本上这样的期刊都有中介的影子在里了。呵呵',
                '作者': 'jeandan'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2014-08-29 14:14',
                '研究方向': ' 工程与材料 机械工程 机械动力学  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约460元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '6月底投稿，编审来回修改了两次，然后直接录用，用时不到两个月。感觉版面费好贵，发邮件问他们的收费标准，说460一页。我的5页怎么算也算不到2100啊。<br/>\r\n老板说不让投这个期刊，嫌弃水平低，只是收钱的。',
                '作者': '小神仙tgp'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2014-08-14 18:02',
                '研究方向': ' 信息科学 自动化 系统科学与系统工程  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约1700元/页  ',
                '录用情况': ' 已投直接录用',
                '内容': '感觉这个期刊就是骗钱的。。。<br/>\r\n如果觉得自己的文章还行的话建议先投其他相对好点的期刊，例如《计算机应用》，《计算机应用研究》，而且《计算机应用研究》速度很快还不要审稿费。',
                '作者': 'winnerlxylee'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2014-08-13 08:46',
                '研究方向': ' 工程与材料 冶金与矿业 石油天然气开采  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约500元/页  ',
                '录用情况': ' 已投直接录用',
                '内容': '4月份投递稿件，交了200元审稿费，一个月通知直接录用，中间无修改。版面费2100元/ 7页，加急到9月份见刊，加急费1500。编辑态度恶劣，需要装孙子方可中稿',
                '作者': 'geniuslove2'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2014-07-21 16:07',
                '研究方向': ' 信息科学 自动化 控制理论与方法  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '这期刊，一期100篇文章。收录的文章内容方向看起来高端大气上档次。编辑部其实就是个老太太一个人。审稿水平，一切尽在不言中。<br/>\r\n唯一欣慰的是 开发票的速度快，流程快。',
                '作者': '克劳德与蒂法'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2014-06-28 11:18',
                '研究方向': ' 工程与材料 电气科学与工程 电机与电器  ',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '时间倒是挺快，创新性不够是不是拒搞的万能理由？本来就研究烂了的东西，好不容易加了自己的一点想法，创新性还是不够，不废话了改投他刊。可能我们这个专业的仿真就是不好中。',
                '作者': 'Keiran'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '时间': '2014-06-20 07:43',
                '研究方向': ' 信息科学 电子学与信息系统 信号理论与信号处理  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约400元/页  ',
                '录用情况': ' 已投直接录用',
                '内容': '近几年投了四篇，中了两篇，只要按他们的模版写基本不用怎么修改，应该说还是算核心中比较好中的，书比较厚，每一期99篇文章，好像会议论文集，后边还免费再送几期，整的都没地方放了',
                '作者': 'sokingzhang'
              }
            ],
            '偏重的研究方向': [
              '信息科学(47)',
              '工程与材料(24)',
              '计算机科学(18)',
              '电子学与信息系统(17)',
              '自动化(11)',
              '计算机应用技术(9)',
              '机械工程(8)',
              '电气科学与工程(7)',
              '信号理论与信号处理(6)',
              '控制理论与方法(6)',
              '工程热物理与能源利用(4)',
              '信息处理方法与技术(4)',
              '计算机软件(4)',
              '电机与电器(3)',
              '通信理论与系统(3)',
              '数理科学(3)',
              '计算机网络(3)',
              '工程热物理相关交叉领域(2)',
              '模式识别(2)',
              '导航、制导与传感技术(2)',
              '机械动力学(2)',
              '电力系统(2)',
              '机械结构强度学(2)',
              '敏感电子学与传感器(2)',
              '制造系统与自动化(2)',
              '化学科学(2)',
              '信息理论与信息系统(1)',
              '凝聚态物性I:结构、力学和热学性质(1)',
              '电工材料特性及其应用(1)',
              '石油天然气开采(1)',
              '冶金与矿业(1)',
              '内流流体力学(1)',
              '系统科学与系统工程(1)',
              '电路与系统(1)',
              '化学计量学与化学信息学(1)',
              '化学工程及工业化学(1)',
              '物理学I(1)',
              '能源化工(1)',
              '可再生与替代能源利用中的工程热物理问题(1)',
              '分析化学(1)',
              '医药科学(1)',
              '影像医学与生物医学工程(1)',
              '医学超声与声学造影剂(1)',
              '水利科学与海洋工程(1)',
              '海洋工程(1)',
              '力学(1)',
              '流体力学(1)',
              '零件成形制造(1)',
              '计算机科学的基础理论(1)',
              '计算机体系结构(1)',
              '管理综合(1)',
              '管理科学与工程(1)',
              '工业工程与管理(1)',
              '传动机械学(1)',
              '金属材料(1)',
              '金属材料的磨损与磨蚀(1)'
            ],
            '审稿速度': '平均 1.55128 个月的审稿周期',
            '版面费用': '平均 1390 元/页',
            '期刊名': '计算机仿真',
            '复合影响因子': '0.631',
            '主办单位': '中国航天科工集团公司第十七研究所',
            '投稿录用比例': '77%',
            '综合影响因子': '0.301',
            '审稿费用': '平均 185 元/篇',
            '数据库收录/荣誉': [
              'CSCD 扩展期刊',
              'Caj-cd规范获奖期刊',
              '中国科学引文数据库'
            ],
            '出版地': '北京市'
          },
          {
            '所有评论': [
              {
                '审稿费': '无',
                '时间': '2016-08-15 11:09',
                '研究方向': ' 信息科学 电子学与信息系统 物理电子学  ',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '该刊没有官方网站，只有个投稿邮箱，投稿之后十天问情况说在审，一个多月发邮件问说没录用，也不给个原因，悲剧呀！尤其是没有审稿意见，如果感觉不靠谱不建议投该期刊，耽误时间！',
                '作者': '小王利伟子'
              },
              {
                '审稿费': '无',
                '时间': '2016-03-11 19:34',
                '研究方向': '无',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': '无',
                '内容': '无审稿费，版面费不贵。希望期刊越办越好',
                '作者': 'sycie'
              },
              {
                '审稿费': '无',
                '时间': '2015-08-09 14:41',
                '研究方向': ' 信息科学 计算机科学   ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约1000元/页  ',
                '录用情况': ' 已投直接录用',
                '内容': '该期刊是核心期刊审稿比较快的了。<br/>\r\n7月初投稿；<br/>\r\n8月初直接录用。<br/>\r\n希望期刊越办越好',
                '作者': 'ws10121'
              },
              {
                '审稿费': '无',
                '时间': '2015-04-17 19:52',
                '研究方向': ' 信息科学 电子学与信息系统 电磁场与波  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约1000元/页  ',
                '录用情况': ' 已投直接录用',
                '内容': '以前从未投过国内的核心，赶着在毕业前把手上最后一个工程性较强的文章发到了该刊。可能是邮件告知即将毕业的缘故，审稿时间快到让人难以置信。很不错的刊物，免审稿费，版面费不贵，编辑人品也超赞！祝越办越好。',
                '作者': '冰火285'
              },
              {
                '审稿费': '无',
                '时间': '2015-03-13 10:00',
                '研究方向': ' 信息科学 计算机科学 计算机网络  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约1000元/页  ',
                '录用情况': ' 已投直接录用',
                '内容': '多次投稿，每次都是被拒，然后改投其他核心期刊，均录用。我在想，究竟是论文质量不行呢，还是跟该期刊无缘。今年1月底打算最后再投一次，一个月后直接收到录用通知书，论文6页，版面费1000元。个人感觉，如果论文质量好的话，基本1个月会收到录用通知书。如果1个月没有收到录用通知，基本上是遭拒的可能性很大。不收审稿费是该期刊的优势，必须要点一下赞，而且该期刊版面费真心不高，也该点赞。',
                '作者': 'bean_zhou'
              },
              {
                '审稿费': '无',
                '时间': '2015-01-18 16:26',
                '研究方向': ' 信息科学 半导体科学与信息器件 集成电路设计与测试  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约1000元/页  ',
                '录用情况': ' 已投直接录用',
                '内容': '写了一篇集成电路相关的论文，投稿之后很快就直接录用了，没有审稿费，5页，版面费1000，相对来说审稿挺快的',
                '作者': 'tjuqxm'
              },
              {
                '审稿费': '无',
                '时间': '2015-01-06 22:29',
                '研究方向': ' 信息科学 电子学与信息系统   ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约100元/页  ',
                '录用情况': ' 已投直接录用',
                '内容': '2014.12.10：邮箱mc771@163.com投稿；<br/>\r\n2014.12.11：编辑部收稿，分配编号；<br/>\r\n2015.1.6：邮件通知录用。<br/>\r\n处理速度比较快，感觉比较容易中，没有审稿费，文章9页，9000多字，版面费800，挺便宜的<br/>\r\n不能加急见刊',
                '作者': '朱风立'
              },
              {
                '审稿费': '无',
                '时间': '2014-11-26 17:21',
                '研究方向': ' 信息科学 电子学与信息系统 信息理论与信息系统  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约1000元/页  ',
                '录用情况': ' 已投直接录用',
                '内容': '<br/>\n9.15投稿<br/>\r\n中途咨询了两次都说在审稿<br/>\r\n10.28直接录用 中途有一个国庆 所以差不多一个月的时间 审稿速度是比较快的<br/>\r\n以我来看 论文录用与否关键是看有没有创新点<br/>\r\n祝该期刊越办越好',
                '作者': 'dztxx'
              },
              {
                '审稿费': '无',
                '时间': '2014-11-10 10:07',
                '研究方向': ' 信息科学 电子学与信息系统 信号理论与信号处理  ',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '投稿一个月左右问过一次说是审理中，50左右又问了一次，回答没有被录取，无任何审稿意见',
                '作者': '梦潇天涯'
              },
              {
                '审稿费': '无',
                '时间': '2014-11-02 10:28',
                '研究方向': ' 信息科学 自动化 认知科学及智能信息处理  ',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '<br/>\n邮箱投稿（mc771@163.com），两天后收到编辑回复。一个月后查稿回复是审理中，过了十来天再查稿回复就是没录用，也没有些什么原因。',
                '作者': 'lifzjw'
              },
              {
                '审稿费': '无',
                '时间': '2014-09-19 11:36',
                '研究方向': ' 信息科学 电子学与信息系统 信号理论与信号处理  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约1000元/页  ',
                '录用情况': ' 已投直接录用',
                '内容': '研究方向: 信息科学 电子学与信息系统 信号理论与信号处理  投稿周期: 约1个月  版面费: 约1000元/页  录用情况: 已投直接录用',
                '作者': 'zhur2008'
              },
              {
                '审稿费': '无',
                '时间': '2014-05-08 10:49',
                '研究方向': ' 信息科学 电子学与信息系统 信息处理方法与技术  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约200元/页  ',
                '录用情况': ' 已投被拒',
                '内容': '·邮箱投稿，不要审稿费用，50天决定是否录用。（投稿邮箱：mc771@163.com）<br/>\r\n·2014.4.8投稿，2014.4.9返回收到稿件，然后中间一直没消息，2014.5.6，发邮件询问稿件状态，2014.5.7回复：没被录用，就这几个字，什么都没有。然后我发邮件询问审稿意见。2014.5.8回复：不返回审稿意见，给我一个电话叫我询问一下那边的老师。打电话过去说：没有详细的审稿意见（其实就是没有审稿意见），然后说可能是我的文章创新性不高，或者此类题材太多。<br/>\r\n·个人觉得，编辑态度还是不错，当天发邮件问，第二天都会回复。要是文章质量好的话，会很快录用的，我一个师兄，20天就告知文章被录用。但是文章质量不好的话，基本是没有审稿意见的。<br/>\r\n·没办法，自己再找期刊吧，祝大家投稿顺利',
                '作者': 'hope斐'
              },
              {
                '审稿费': '无',
                '时间': '2014-05-07 20:26',
                '研究方向': ' 信息科学 电子学与信息系统   ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约160元/页  ',
                '录用情况': ' 已投直接录用',
                '内容': '速度很快，文章投了一个月之后见结果，录用！效率很高，值得称赞！<br/>\r\n邮箱投稿：微电子学与计算机 <mc771@163.com>，不用邮寄打印稿！收稿成功，会有及时的文稿编号回执！<br/>\r\n邮件回复审稿期为50天，超过50天后可自主处理！<br/>\r\n没有审稿费，不到5页，版面费800元。<br/>\r\n期刊比较正规，目前是北京大学中文核心，CSCD扩展版！<br/>\n<br/>\r\n自2013年11月15日微电子学与计算机邮寄地址、电话变更为：    <br/>\r\n　　  西安市太白南路198号  771所  微电子学与计算机编辑部<br/>\r\n      邮      编：710065<br/>\r\n　　  电      话：029-88895991',
                '作者': '4223762'
              },
              {
                '审稿费': '无',
                '时间': '2014-02-25 16:44',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约200元/页  ',
                '录用情况': ' 已投直接录用',
                '内容': '通过邮箱投稿：mc771@163.com<br/>\r\n2014.01.17：投稿；<br/>\r\n2014.01.20：对方邮件确认收到稿件；<br/>\r\n2014.02.25：收到邮件，内容如下：<br/>\r\n自2013年11月15日微电子学与计算机邮寄地址、电话变更为：    <br/>\r\n　　  西安市太白南路198号  771所  微电子学与计算机编辑部<br/>\r\n      邮      编：710065<br/>\r\n　　  电      话： 029-88895991<br/>\r\n                   029-88609000转8162<br/>\n<br/>\r\n通知<br/>\r\n ×××,你好！<br/>\r\n你的文章（××××）经过审理且通过了学术不端检索。<br/>\r\n近日挂号寄出缴费通知，下周请注意查收。<br/>\r\n　　　　　　　　　　　　　　　　　　　<br/>\r\n备注：你也可以将版面费 1000 元通过银行汇款到(建议通过银行柜台办理)：<br/>\r\n（这样编辑部就不给你寄书面缴费通知了，如果需要，在邮寄录用通知和发票时一起邮寄）<br/>\r\n　　　　 收款单位名称：西安微电子技术研究所<br/>\r\n               开户行：工商银行西安南大街支行<br/>\r\n                 行号：102 791 000 058<br/>\r\n                 账号：370 002 010 900 390 998 8<br/>\r\n汇款后请将银行回执扫描件（或照片）发过来，以便及时和单位财务对账，开具发票。<br/>\r\n　　　　　　　　　　　　　　　　　　　　　　　　　微电子学与计算机',
                '作者': 'mzg1982'
              },
              {
                '审稿费': '无',
                '时间': '2014-01-10 10:28',
                '研究方向': ' 信息科学 电子学与信息系统 电路与系统  ',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '该刊没有官方网站，只有个投稿邮箱，投稿之后十天问情况说在审，一个多月发邮件问说没录用，也不给个原因，悲剧呀！',
                '作者': 'xiaanddong'
              },
              {
                '审稿费': '无',
                '时间': '2013-12-19 16:29',
                '研究方向': ' 信息科学 计算机科学 计算机网络  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约200元/页  ',
                '录用情况': ' 已投直接录用',
                '内容': '标准的是一个月，审稿加录用，中间没有修改，直接录用。文章是5页，版面费：1000元。',
                '作者': 'wellMU'
              },
              {
                '审稿费': '无',
                '时间': '2013-12-10 19:51',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '我最近投了篇，二日后没收到回复，然后电话问，编辑说最近太忙结果次日收到个回复说建议改投其他专业刊物，觉得纳闷就回复问为什么，结果邮件就收到一句话说文章水平与录取标准较远。。。感觉是不是现在年底的原因，稿件多，所以收稿人只要看一眼觉得方向不合适就拒了。',
                '作者': 'snowwhite83'
              },
              {
                '审稿费': '无',
                '时间': '2013-10-11 06:47',
                '研究方向': ' 信息科学 计算机科学 信息安全  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约800元/页  ',
                '录用情况': ' 已投直接录用',
                '内容': '很快，可以通过邮件咨询。编辑部工作人员工作态度非常好，值得赞。',
                '作者': 'lhwhit'
              },
              {
                '审稿费': '无',
                '时间': '2013-09-29 19:10',
                '研究方向': '无',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': '无',
                '内容': '我想问下，这个期刊怎么看自己论文的状态？只有打电话问吗？投稿邮箱只有这个吧：mc771@163.com',
                '作者': 'linpeipei0'
              },
              {
                '审稿费': '无',
                '时间': '2013-09-03 07:47',
                '研究方向': ' 信息科学 计算机科学 计算机体系结构  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约1000元/页  ',
                '录用情况': ' 已投直接录用',
                '内容': '审稿速度较快，大约10天给消息说小修录用；<br/>\n<br/>\r\n2012年5月份录用，12月份刊出，周期较长',
                '作者': 'CASC_CHEN'
              },
              {
                '审稿费': '无',
                '时间': '2013-06-25 00:33',
                '研究方向': ' 信息科学 计算机科学 计算机体系结构  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约1000元/页  ',
                '录用情况': ' 已投直接录用',
                '内容': '5月14日投稿，6月6日通知录取，在投稿时按照编辑给的模板进行了一次格式的修改，之后过了一个月不到收到录用通知，没有审稿费，版面费1000元<br/>\r\n另外该期刊比较正规，没有加急的服务<br/>\r\n所投此次稿件大概明年三四月份见刊，大概录用到见刊需要8~9个月的时间，供大家参考。<br/>\r\n编辑人很不错，对问题的解答很耐心，很好。',
                '作者': 'zzy0206'
              },
              {
                '审稿费': '无',
                '时间': '2013-04-26 16:13',
                '研究方向': ' 信息科学 电子学与信息系统 信息理论与信息系统  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约1000元/页  ',
                '录用情况': ' 已投直接录用',
                '内容': '《微电子学与计算机》最新征稿信<br/>\r\n   《微电子学与计算机》接受书面和电子邮件投稿（投稿邮箱：mc771@163.com；请注明：新投稿,留清楚联系电话、邮箱、邮寄地址），注重内容，审稿期对排版格式无严格要求。审稿期约50天，不收审稿费。<br/>\r\n    《微电子学与计算机》对于优秀稿件，版面费可以适当减免；见刊时间可以根据作者需要安排。<br/>\r\n    打印稿投递地址：    西安市太乙路189号771所（或西安市81号信箱 ）<br/>\r\n                   微电子学与计算机编辑部<br/>\r\n                   邮      编：710054<br/>\r\n                    编辑部电话：029-82262687<br/>\r\n2013年4月13号投稿<br/>\r\n2013年5月17收到录用通知，直接录用。<br/>\r\n单栏7页 版面费1000元',
                '作者': 'wanyl1989'
              },
              {
                '审稿费': '无',
                '时间': '2013-04-08 14:58',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约1000元/页  ',
                '录用情况': ' 已投直接录用',
                '内容': '微电子学与计算机期刊，相对于计算机科学、计算机应用来说，正刊收录的难度要低，但期刊还是不错的。我投的40多天给录用通知，1000元版面费（算是低的了），这个期刊不要审稿费。',
                '作者': '麟凤龟龙'
              },
              {
                '审稿费': '无',
                '时间': '2013-02-03 17:03',
                '研究方向': ' 信息科学 计算机科学 计算机体系结构  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约1000元/页  ',
                '录用情况': ' 已投直接录用',
                '内容': '刊名： 微电子学与计算机<br/>\r\n       Microelectronics & Computer<br/>\r\n主办单位  中国航天科技集团公司第九研究院第七七一研究所<br/>\r\n主管单位  中国航天科技集团公司<br/>\r\n周期：  月刊<br/>\r\n出版地：陕西省西安市<br/>\r\n创刊时间：1972<br/>\n<br/>\r\nPKU2008<br/>\r\nPKU2011<br/>\r\nCSCD2011-2012扩展库<br/>\n<br/>\r\n2012年5月底投稿<br/>\r\n2012年6月底录用<br/>\r\n2013年2月刊出<br/>\r\n4-5面，版面费￥1000<br/>\r\n不歧视作者出身（本人小硕讲师，无基金，非好学校）',
                '作者': 'yyallen2003'
              },
              {
                '审稿费': '无',
                '时间': '2012-08-26 16:47',
                '研究方向': ' 信息科学 自动化 人工智能与知识工程  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约800元/页  ',
                '录用情况': ' 已投直接录用',
                '内容': '不到一个月就通知录用，比较容易中。',
                '作者': 'xiaoxiaohe2826'
              },
              {
                '审稿费': '无',
                '时间': '2011-11-28 16:39',
                '研究方向': ' 信息科学 电子学与信息系统 信息处理方法与技术  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约1000元/页  ',
                '录用情况': ' 已投直接录用',
                '内容': '邮箱投稿，不要审稿费用，50天决定是否录用，比较容易中。<br/>\r\n（投稿邮箱：mc771@163.com；<br/>\r\n《微电子学与计算机》接受书面和电子邮件投稿（投稿邮箱：mc771@163.com；请注明：新投稿,留清楚联系电话、邮箱、邮寄地址），注重内容，审稿期对排版格式无严格要求。审稿期约50天，不收审稿费。<br/>\n<br/>\r\n    《微电子学与计算机》对于优秀稿件，版面费可以适当减免；见刊时间可以根据作者需要安排。<br/>\n<br/>\r\n    打印稿投递地址：    西安市太乙路189号771所（或西安市81号信箱 ）<br/>\n<br/>\r\n                    微电子学与计算机编辑部<br/>\n<br/>\r\n                        邮      编：710054<br/>\n<br/>\r\n                    编辑部电话：029-82262687',
                '作者': 'manplx'
              }
            ],
            '偏重的研究方向': [
              '信息科学(26)',
              '计算机科学(12)',
              '电子学与信息系统(11)',
              '计算机体系结构(3)',
              '计算机应用技术(3)',
              '计算机软件(2)',
              '自动化(2)',
              '信息理论与信息系统(2)',
              '计算机网络(2)',
              '信号理论与信号处理(2)',
              '信息处理方法与技术(2)',
              '人工智能与知识工程(1)',
              '信息安全(1)',
              '半导体科学与信息器件(1)',
              '集成电路设计与测试(1)',
              '认知科学及智能信息处理(1)',
              '电路与系统(1)',
              '电磁场与波(1)',
              '物理电子学(1)'
            ],
            '审稿速度': '平均 1.16 个月的审稿周期',
            '版面费用': '平均 761 元/页',
            '期刊名': '微电子学与计算机',
            '复合影响因子': '0.898',
            '主办单位': '航天科技集团公司九院七七一所',
            '投稿录用比例': '69%',
            '综合影响因子': '0.55',
            '审稿费用': '-',
            '数据库收录/荣誉': [
              'CSCD 扩展期刊',
              '中国科学引文数据库',
              'CBST 科学技术文献速报'
            ],
            '出版地': '陕西省西安市'
          },
          {
            '所有评论': [
              {
                '审稿费': '无',
                '时间': '2015-12-03 23:07',
                '研究方向': ' 地球科学 地质学   ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约4000元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '投过三篇文章，两篇是修改后录用，一篇直接退稿，呵呵。期刊的质量总体越来越高，编辑和审稿专家都非常负责。希望期刊越办越好。',
                '作者': 'stef01'
              },
              {
                '审稿费': '无',
                '时间': '2015-07-24 16:01',
                '研究方向': ' 地球科学 地理学 遥感机理与方法  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约300元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '这个期刊审稿较快，一般2个月左右能搞定。但近期稿量大增，导致见刊进度缓慢。原来2011年4月投过一篇，10月那期就见刊了；去年（2014年）10月投了一篇，结果见刊得排队到2016年第2期了。因此，着急见刊的童鞋估计要注意了。',
                '作者': 'atomicdog'
              },
              {
                '审稿费': '无',
                '时间': '2015-04-13 08:36',
                '研究方向': ' 地球科学 海洋科学 海洋遥感  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约300元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '审稿速度很快，修改后再审，大概花了两个多月时间确定录用。',
                '作者': 'gisbingxin'
              },
              {
                '审稿费': '无',
                '时间': '2014-08-29 13:00',
                '研究方向': ' 信息科学 计算机科学 计算机软件  ',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': ' 已投结果未知',
                '内容': '六月05号投的稿件，7月4号有一次内容大修，8号反意见，两天左右返回，11号审核通过。外审 22返回，7月23-8月06号退修，这次主要是格式错误和版面格式，12号返修，18号审核-27审核完成。但到现在还没动静。都快3个月啦，有点担心呢<br/>\r\n、、、、、、、、、、、、、、、、、、、、、<br/>\r\nPS：修改<br/>\r\n8月27就已经送到主编审核，实在等不及啦。今天下午打电话问了一下编辑，说了一下自己的难处，面临毕业，等的论文的结果，编辑人很好，给普及了很多知识，还说要等到9月27前给最终结果，不过晚上就收到录用通知。',
                '作者': 'smart819819'
              },
              {
                '审稿费': '无',
                '时间': '2013-10-22 11:07',
                '研究方向': ' 地球科学 地理学 遥感机理与方法  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约367元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '审稿大概三个月，目前十个月论文已经可以检索了，偏土地利用方面的论文好发。',
                '作者': 'yy_nju'
              },
              {
                '审稿费': '无',
                '时间': '2013-04-22 14:53',
                '研究方向': '无',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': '无',
                '内容': '感觉这个期刊的确存在偏见。。。。。。可能以后再也不投了。',
                '作者': '冉溪'
              },
              {
                '审稿费': '无',
                '时间': '2013-04-22 14:44',
                '研究方向': ' 地球科学 地理学 遥感机理与方法  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约333元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '审稿速度挺快的，不到一个月返回修改意见，提的意见都非常细而且专业，提交后，编辑又从出版的角度提出了修改意见。最后录用。前后加起来是一个半月的时间。',
                '作者': 'gisbingxin'
              },
              {
                '审稿费': '无',
                '时间': '2012-06-01 14:04',
                '研究方向': ' 地球科学 地理学 遥感机理与方法  ',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '审稿速度快，编辑很负责、认真，不错的期刊！',
                '作者': 'kmhuangliang'
              },
              {
                '审稿费': '无',
                '时间': '2012-05-14 10:36',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '已升为中文核心期刊，期刊质量很好。审稿速度快',
                '作者': 'xingyurs'
              },
              {
                '审稿费': '无',
                '时间': '2012-02-29 15:28',
                '研究方向': '无',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': '无',
                '内容': '最近上升为中文核心了',
                '作者': 'xingyurs'
              },
              {
                '审稿费': '无',
                '时间': '2011-12-19 13:38',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约200元/页  ',
                '录用情况': '无',
                '内容': '<b>在线投稿网址:</b> <a href=\'http://www.gtzyyg.com/CN/volumn/current.shtml#opennewwindow\' target=\'_blank\'>http://www.gtzyyg.com/CN/volumn/current.shtml</a><br/>\n<br/>\n审稿认真，审稿速度较快。',
                '作者': 'xingyurs'
              }
            ],
            '偏重的研究方向': [
              '地球科学(6)',
              '遥感机理与方法(4)',
              '地理学(4)',
              '信息科学(3)',
              '计算机科学(3)',
              '计算机应用技术(2)',
              '地质学(1)',
              '计算机软件(1)',
              '海洋科学(1)',
              '海洋遥感(1)'
            ],
            '审稿速度': '平均 1.75 个月的审稿周期',
            '版面费用': '平均 916 元/页',
            '期刊名': '国土资源遥感',
            '复合影响因子': '1.292',
            '主办单位': '中国国土资源航空物探遥感中心',
            '投稿录用比例': '100%',
            '综合影响因子': '0.87',
            '审稿费用': '-',
            '数据库收录/荣誉': [
              'CSCD 核心期刊',
              'Caj-cd规范获奖期刊',
              '中国科学引文数据库',
              'Pж(AJ) 文摘杂志'
            ],
            '出版地': '北京市'
          },
          {
            '所有评论': [
            ],
            '偏重的研究方向': [
              '无'
            ],
            '审稿速度': '无',
            '版面费用': '无',
            '期刊名': '无',
            '复合影响因子': '无',
            '主办单位': '无',
            '投稿录用比例': '无',
            '综合影响因子': '无',
            '审稿费用': '无',
            '数据库收录/荣誉': [
              '无'
            ],
            '出版地': '无'
          },
          {
            '所有评论': [
              {
                '审稿费': ' 约150元/篇  ',
                '时间': '2017-04-22 18:53',
                '研究方向': '无',
                '投稿周期': '无',
                '版面费': ' 约300元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '刊物档次不错，审稿周期2个月，审稿意见中肯，算比较顺利，希望计算机科学与探索尽快进EI',
                '作者': 'xiaozhuoyu1'
              },
              {
                '审稿费': ' 约150元/篇  ',
                '时间': '2016-02-27 17:59',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '投了，文章自己觉得下了功夫了，还是被拒，看来这个期刊要求不低，不亚于计算机学报的档次，好在文章创新点和验证方法都很够量，翻译下改投SCI期刊了',
                '作者': 'dybo'
              },
              {
                '审稿费': ' 约150元/篇  ',
                '时间': '2015-05-19 21:28',
                '研究方向': ' 管理综合 管理科学与工程 决策理论与方法  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约300元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '编辑部对稿件的处理速度是很快的，不管是初审还是专家审稿都比较快，同时送两个外审，版面费还是比较贵的，一页300吧，我的论文是10页，目前这个期刊是CSCD核心，从该刊已发表的论文看，普遍都比较长，低于8页的论文很少，一期才13篇或14篇论文，发表周期半年左右，对论文的创新性的要求并不算低，当然也不能说就高，我个人认为该刊还不错吧，很严谨。',
                '作者': 'hanerdong'
              },
              {
                '审稿费': '无',
                '时间': '2015-04-29 18:29',
                '研究方向': ' 信息科学 计算机科学   ',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': '无',
                '内容': '《计算机科学与探索》是由中国电子科技集团公司主管、华北计算技术研究所主办的国内外公开发行的计算机学报级高级学术期刊，中国计算机学会会刊，工业和信息化部优秀科技期刊，中国科技论文统计源期刊（中国科技核心期刊），中国科学引文数据库（CSCD）核心期刊，并被“万方数据--数字化期刊群”、“中国学术期刊网络出版总库”、“英国《科学文摘（SA/INSPEC）》”、“美国《剑桥科学文摘（CSA）》”、“波兰《哥白尼索引（IC）》”收录。月刊，大16开。欢迎踊跃投稿。',
                '作者': 'gszh386'
              },
              {
                '审稿费': '无',
                '时间': '2014-01-23 15:35',
                '研究方向': '无',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': '无',
                '内容': '关键还不是核心期刊啊。',
                '作者': '诸葛曹操'
              },
              {
                '审稿费': '无',
                '时间': '2013-08-16 21:13',
                '研究方向': ' 信息科学 计算机科学 计算机体系结构  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约1850元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '投了一篇并行计算方面的文章，原来觉得不行，后来发现还可以。比较顺利',
                '作者': 'anlongstar'
              },
              {
                '审稿费': '无',
                '时间': '2012-06-06 09:37',
                '研究方向': ' 信息科学 计算机科学   ',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': '无',
                '内容': '研究方向: 信息科学 计算机科学   ',
                '作者': 'scutyu'
              },
              {
                '审稿费': '无',
                '时间': '2012-05-10 10:03',
                '研究方向': '无',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': '无',
                '内容': '现在已经有夭折的味道了....',
                '作者': 'zliner'
              },
              {
                '审稿费': '无',
                '时间': '2012-05-09 21:12',
                '研究方向': ' 信息科学 计算机科学 计算机科学的基础理论  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '头三年中过，那时还不要版面费。感觉流程规范，意见负责中肯。<br/>\r\n据说本刊是要办成第4大（前三大是计算机学报、软件学报、计算机研究与发展），可靠性未知~<br/>\r\n找了C-DBLP对收文单位的排序（http://cdblp.cn/journal/%E8%AE%A1%E7%AE%97%E6%9C%BA%E7%A7%91%E5%AD%A6%E4%B8%8E%E6%8E%A2%E7%B4%A2）1 国防科学技术大学 34（篇） 2 南京大学 25（篇） 3 北京大学 24（篇） 4 中国人民大学 21（篇） ，可见该刊应该是受认可的',
                '作者': 'onpn'
              },
              {
                '审稿费': ' 约150元/篇  ',
                '时间': '2011-12-11 10:42',
                '研究方向': ' 信息科学 计算机科学   ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约2000元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '<b>在线投稿网址:</b> <a href=\'http://202.14.238.38:8080/journalx_ts/authorLogOn.action?mag_Id=7#opennewwindow\' target=\'_blank\'>http://202.14.238.38:8080/journalx_ts/authorLogOn.action?mag_Id=7</a><br/>\n<br/>\n华北计算所07年新办的一个刊物，目标是办成与计算机学报、软件学报等一个级别的期刊。定位比该所办另一核心期刊《计算机工程与应用》要高。<br/>\r\n审稿比较规范，先要编辑初审，然后编委再审，之后才外审。<br/>\r\n该期刊现在级别还不高，只是科技核心期刊和CSCD扩展收录，但看好其发展，觉得早晚会被EI收录。所以，应该是个很有前途的期刊。心态较好、追求引用情况的人可以重点考虑一下，趁现在还不是特别难中的时候。<br/>\r\n该刊另一个优点是，比较追求稿件质量，因此，不限制文章的篇幅。是目前国内为数不多的接受长文的期刊。<br/>\r\n总之，还是觉得这个期刊物有所值的。（国内中文计算机类除了三大学报之外）',
                '作者': 'xiezw56'
              }
            ],
            '偏重的研究方向': [
              '信息科学(6)',
              '计算机科学(6)',
              '管理科学与工程(1)',
              '计算机科学的基础理论(1)',
              '计算机体系结构(1)',
              '管理综合(1)',
              '决策理论与方法(1)',
              '计算机应用技术(1)'
            ],
            '审稿速度': '平均 3 个月的审稿周期',
            '版面费用': '平均 1112 元/页',
            '期刊名': '计算机科学与探索',
            '复合影响因子': '0',
            '主办单位': '华北计算技术研究所',
            '投稿录用比例': '83%',
            '综合影响因子': '0',
            '审稿费用': '平均 150 元/篇',
            '数据库收录/荣誉': [
              'CSCD 扩展期刊',
              '-'
            ],
            '出版地': '北京市'
          },
          {
            '所有评论': [
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2017-03-17 15:10',
                '研究方向': ' 地球科学 地理学 遥感机理与方法  ',
                '投稿周期': ' 约6个月  ',
                '版面费': ' 约400元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '期刊编辑人特别好，但是不知道是不是现在审稿相对严格了，审稿老师现在都很慢，有的干脆不审。但是编辑老师真的特别好，很细心的去给你解答，负责，给个赞！刊出就相对比较慢了，不过能中一篇已经给自己毕业减轻了很大的压力，所以以后还是好好努力去写文章吧！',
                '作者': 'hanfeng86'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2017-03-02 10:47',
                '研究方向': ' 地球科学 地理学 自然地理学  ',
                '投稿周期': ' 约6个月  ',
                '版面费': ' 约300元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '<b>在线投稿网址:</b> <a href=\'http://210.75.99.64/journalx_ygxx/author/Author.action#opennewwindow\' target=\'_blank\'>http://210.75.99.64/journalx_ygxx/author/Author.action</a><br/>\n<br/>\n简单说下，去年5月份投稿，一个星期后交版面费。外审经历了6个月，退修后，两个星期后交主编终审。直到今年二月份刊出，但见刊还要等到今年6月甚至8月份。总体期刊质量一般，但是个中文核心期刊，编辑态度还不错，只要打电话都能给你解答。还是好评吧，第一篇投稿论文就这么结束了，准备写一篇质量好的，再接再厉！',
                '作者': '风景旧曾谙_l'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2016-10-08 16:42',
                '研究方向': ' 地球科学 地理学 遥感机理与方法  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '审稿速度很快，3.7日提交5.12日退修，不过审稿人完全不懂我做的东西，就随便提了点图表的问题。送主编终审非常慢，5.16日修回，9.7日才可刊。总体来说，审稿速度快，但刊出慢，明年4月份才能刊出，一年还多一点。期刊水平一般，审稿不严格，不过也算是个双核心。',
                '作者': '燕踏清秋'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2015-08-31 16:22',
                '研究方向': ' 地球科学 地理学 遥感机理与方法  ',
                '投稿周期': ' 约6个月  ',
                '版面费': ' 约2500元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '审稿速度一般，至少六个月还多，可能是中间正好夹了一个假期的原因吧！编辑还算很负责，可是版面费有点贵，录用后的关于发票的问题，打了一次电话，那边的态度不太好，本来一直下来感觉这个期刊还蛮不错的，结果一下就差评了！！！',
                '作者': '弓长_张'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2014-09-29 12:19',
                '研究方向': '无',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约600元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '<b>在线投稿网址:</b> <a href=\'http://210.75.99.64/journalx_ygxx/author/Author.action#opennewwindow\' target=\'_blank\'>http://210.75.99.64/journalx_ygxx/author/Author.action</a><br/>\n<br/>\n审稿速度还算蛮快，但是我催了很多次，编辑很负责，很有耐心。',
                '作者': 'bbslevel'
              }
            ],
            '偏重的研究方向': [
              '地球科学(4)',
              '地理学(4)',
              '遥感机理与方法(3)',
              '自然地理学(1)'
            ],
            '审稿速度': '平均 4.8 个月的审稿周期',
            '版面费用': '平均 950 元/页',
            '期刊名': '遥感信息',
            '复合影响因子': '1.016',
            '主办单位': '科技部国家遥感中心;中国测绘科学研究院',
            '投稿录用比例': '100%',
            '综合影响因子': '0.614',
            '审稿费用': '平均 100 元/篇',
            '数据库收录/荣誉': [
              'CSCD 扩展期刊',
              '中国科学引文数据库'
            ],
            '出版地': '北京市'
          },
          {
            '所有评论': [
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2016-10-19 10:16',
                '研究方向': ' 信息科学 自动化 控制理论与方法  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约320元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '收稿\t编辑部\t 2016-08-23\t 2016-08-23\t 2016-08-23\t \t<br/>\r\n  初审\t编辑部\t 2016-08-23\t 2016-09-29\t 2016-08-26\t \t<br/>\r\n  专家评审\t编辑部\t 2016-08-26\t 2016-08-26\t \t<br/>\r\n  待交审稿费 编辑部\t 2016-08-26\t 2016-08-26\t 2016-08-31\t \t<br/>\r\n  外审\t外审专家\t 2016-08-31\t 2016-10-01\t 2016-09-14\t <br/>\r\n  外审\t外审专家\t 2016-08-31\t 2016-10-01\t 2016-09-24\t <br/>\r\n  退修\t编辑部\t 2016-09-26\t 2016-10-17\t 2016-10-09\t  <br/>\r\n  待交版面费 编辑部\t 2016-10-18\t 2016-10-25\t <br/>\n<br/>\r\n有些新意的论文比较容易中。',
                '作者': '鼎鼎大名'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2016-07-24 08:36',
                '研究方向': ' 工程与材料 电气科学与工程 电力系统  ',
                '投稿周期': ' 约6个月  ',
                '版面费': ' 约350元/页  ',
                '录用情况': ' 已投结果未知',
                '内容': '纯坑爹的杂志社，需要中文核心毕业的小伙伴需谨慎，一共三个专家审稿。<br/>\r\n专家1：<br/>\r\n首先文章的仿真不是Matlab源文件生成，而是采用visio图绘制，这一点让审稿专家十分质疑仿真的真实性；其次文章大量的截图，该由作者自己绘制的流程图或者其他图表却大幅引用他人的材料，并且没有作出任何的引用说明，这一点表明了作者的科研态度非常不好；审稿人认为，该篇论文不适宜发表，建议退稿。<br/>\r\n我就不明白了，仿真图不用visio画，难道用画图工具画？你给我画一个，求大神指点一二。我完全是按照模板做的，要求图片用tiff格式的，到你那就变成截图了，你们杂志社自己不沟通好，全懒我们学生，我们容易吗，写篇论文半年，编程加仿真，你一句话就退稿了，不就没引用你们的参考文献么？就说我们科研不端，我也是醉了，小硕建议审稿专家端正你们的审稿态度。人与人都是一样的，将心比心。<br/>\r\n专家2：<br/>\n<br/>\r\n文章的摘要部分需要精炼，将研究的主要方法、贡献点和实验效果陈述清楚。<br/>\r\n引言中的参考文献要合理的使用，这样能够区别出与同类研究之间的不同，易于可读。<br/>\r\n全文对整个问题的描述有些混乱，需要重新调整，增加条理性。<br/>\r\n文中称：打破了传统单一的风速预测模式，建立的测风塔神经网络预测风速的物理模型。与同类单一风速预测模型相比，有何优势，效果如何？宜在仿真中展示出来。<br/>\r\n该专家意见很中肯，修改后就录用。<br/>\r\n专家3：<br/>\r\n 本文将神经网络和小波分析理论相结合，提出了一种基于神经网络和小波分析的超短期风速预测方法。修改建议如下： 1. 风速预测问题没有阐述清楚。风机轮毂处的风速信号能否检测，如果可检测，为什么还需要预测？还是为建模而设计了采集风机轮毂处风速信号的实验，从而作为神经网络模型的导师信号。另外，如果不考虑时间序列模型方法，怎么能做到预测（用过去和现在时刻数据预测未来时刻的数据）？或者是对神经网络模型的输入变量没有说清楚？ 2. 对神经网络模型的预测值进行小波分析是如何实时地得到风速预测的？阐述不清楚； 3. 1引言：错别字：“泛华能力”应改为“泛化能力”； 4. 4.3算法仿真验证：“小波线性”是何含义？阐述不清楚。<br/>\r\n我1月改的，打了n个电话，4月份才回来审稿意见，还得2改，我也是醉了，你们一个核心比EI期刊都严格，耗不起啊，最后申请退稿了。改投《可再生能源》了，也就一个半月就录用了，2个月就发表了，最后顺利毕业，虚惊一场。',
                '作者': '钟宏宇'
              },
              {
                '审稿费': '无',
                '时间': '2016-06-24 15:06',
                '研究方向': '无',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': '无',
                '内容': '垃圾垃圾 大家千万别投，慢的要死，态度特别不好，千万千万别投',
                '作者': 'HXW0527'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2016-06-06 10:52',
                '研究方向': ' 信息科学 自动化 控制理论与方法  ',
                '投稿周期': ' 约6个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '从投稿到退稿整整四个月，中间询问过是否发增刊，好像特别容易被发增刊。审稿系统中不主动给出外审意见，发邮件让给下外审意见也不回复，最后打电话才在系统中给出外审意见。------------------------------------------------------<br/>\r\n    一个外审意见是略作修改：模型辨识应说明辨识得到的具体线性模型所在的工作点。 控制策略部分涉及到的已有方法处需注意参考文献引用。 另一个外审意见如下：解耦系统的期望闭环传递函数矩阵为什么为对角一阶模型？  文章控制器参数lamda1, lamda2的值是如何得到的？另外对比三种方法，本文方法的优越性具体体现出何处？  文章图不规范和一些变量的表达不规范。请改投它刊。---------本人水平比较低，不知道解耦系统不解耦成对角阵还能解耦成什么？有人知道麻烦私信我一下，先行谢过！为了和之前的一篇论文做对比分析，文中已提到将控制器参数选择与那篇论文的参数一致，而且每个仿真图后都分析了本文方法相对于其他方法的好处，不知道还应该如何体现优越性。。最后图是按模板弄得，变量表达不规范可以改不？？谁第一次投稿就直接中？？估计该审稿人要么没仔细看就下结论要么就是那篇文章的研究方向与他或他研究生的方向发生了冲突，就把我这个贬的一无是处。----------------------------------------<br/>\r\n另外，审稿费的发票至今还没有寄到。算了不要了，以后再也不投该期刊了！',
                '作者': 'langxiaokong'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2016-03-17 09:00',
                '研究方向': ' 工程与材料 电气科学与工程 电力系统  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约300元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '感觉论文审稿挺快的，打电话编辑态度也不错，回复邮件速度也很快，小硕第三篇论文顺利录用。就是见刊要一年半以后了····从2016年开始变成月刊了··',
                '作者': 'hlg1665'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2015-08-09 13:51',
                '研究方向': ' 信息科学 自动化 控制理论与方法  ',
                '投稿周期': ' 约6个月  ',
                '版面费': ' 约300元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '收稿\t 编辑部\t 2015-03-20\t 2015-03-20\t 2015-03-20\t \t<br/>\r\n待交审稿费\t 编辑部\t 2015-03-20\t 2015-03-20\t 2015-03-25\t \t<br/>\r\n  初审\t 编辑部\t 2015-03-25\t 2015-04-24\t 2015-03-27\t \t<br/>\r\n  外审\t 外审专家\t 2015-03-27\t 2015-04-27\t 2015-05-31\t <br/>\r\n  外审\t 外审专家\t 2015-03-27\t 2015-04-27\t 2015-03-30\t <br/>\r\n  退修\t 编辑部\t 2015-06-01\t 2015-06-22\t 2015-06-05\t \t<br/>\r\n  二次退修\t 编辑部\t 2015-06-05\t 2015-06-26\t 2015-06-05\t  <br/>\r\n  外审\t 外审专家\t 2015-06-05\t 2015-07-06\t 2015-07-07\t <br/>\r\n  退修\t 编辑部\t 2015-07-16\t 2015-08-06\t 2015-07-21\t  <br/>\r\n待交版面费\t 编辑部\t 2015-07-27\t 2015-08-03\t 2015-08-05\t \t<br/>\r\n  待发表稿\t 编辑部\t 2015-08-05\t 2015-08-12\t 2015-08-05\t \t<br/>\r\n  可刊\t 编辑部\t 2015-08-05\t 2015-08-19\t 2015-08-05\t \t<br/>\r\n  刊出\t 编辑部\t 2015-08-05\t 2015-08-19\t 2015-08-05<br/>\r\n感觉杂志挺正规，只要有创新，不是跟别人内容相似的，录用没有问题~',
                '作者': 'zhaoxibo260'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2015-02-14 16:33',
                '研究方向': ' 工程与材料 电气科学与工程 电力系统  ',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': ' 已投结果未知',
                '内容': '初审较快，外审较快，不知道终审会如何',
                '作者': 'lzcmww'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2015-01-10 21:31',
                '研究方向': ' 信息科学 自动化 控制理论与方法  ',
                '投稿周期': ' 约6个月  ',
                '版面费': ' 约1300元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '小硕的第一篇文章， 历时6月，中间由于一个审稿人三个多月意见一直没返回，编辑部帮换了一个专家，最后两个专家都建议录用，没让修改。下面是我的稿件处理流程，供大家参考一下，希望能有所帮助！<br/>\r\n 收稿\t 编辑部\t \t 2014-07-07\t 2014-07-07\t \t<br/>\r\n  待交审稿费\t 编辑部\t 2014-07-07\t 2014-07-07\t 2014-07-18\t \t<br/>\r\n  初审\t 编辑部\t 2014-07-18\t 2014-08-17\t 2014-07-20\t \t<br/>\r\n  外审\t 外审专家\t 2014-07-22\t 2014-08-15\t 2014-09-11\t   <br/>\r\n 总体来说该文有一定的实际意义与创新型，建议录取。<br/>\r\n[详细意见]\t<br/>\r\n  外审\t 外审专家\t 2014-12-04\t 2014-12-28\t 2014-12-17\t <br/>\r\n  退修\t 编辑部\t 2014-12-18\t 2015-01-02\t 2014-12-24\t  <br/>\r\n[By Author]:    2014-12-24 11:18 修改说明 (26.0 KB)\t<br/>\r\n[By Author]:    2014-12-24 11:17 (363.0 KB)    2014-12-24 11:17 (712.14 KB)<br/>\r\n  待交版面费\t 编辑部\t 2014-12-26\t 2015-01-02\t 2015-01-08\t \t<br/>\r\n  待发表稿\t 编辑部\t 2015-01-08\t 2015-01-15\t 2015-01-08\t \t<br/>\r\n  可刊\t 编辑部\t 2015-01-08\t 2015-01-22\t 2015-01-08\t \t<br/>\r\n  刊出\t 编辑部\t 2015-01-08\t 2015-01-22\t 2015-01-08',
                '作者': '雕刻岁月'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2015-01-07 17:23',
                '研究方向': ' 工程与材料 电气科学与工程 电力电子学  ',
                '投稿周期': ' 约6个月  ',
                '版面费': ' 约2000元/页  ',
                '录用情况': ' 已投被拒',
                '内容': '相当垃圾的期刊<br/>\r\n 流程记录表:        <br/>\r\n阶段名称 处理人 提交时间 估计完成时间 实际完成时间 意见  <br/>\r\n  收稿  编辑部     2014-07-24  2014-07-24     <br/>\r\n  待交审稿费  编辑部   2014-07-24  2014-07-24  2014-08-11     <br/>\r\n  初审  编辑部   2014-08-11  2014-09-10  2014-08-28     <br/>\r\n  外审  外审专家   2014-09-03  2014-09-27  2014-09-12   <br/>\r\n   外审  外审专家   2014-12-03  2014-12-27  2015-01-05   <br/>\r\n  增刊征询  编辑部   2015-01-07  2015-01-14   <br/>\n<br/>\r\n等了几个月结果是增刊，真的有病！',
                '作者': 'njwyg'
              },
              {
                '审稿费': '无',
                '时间': '2014-12-14 15:39',
                '研究方向': '无',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': '无',
                '内容': '不负责任，至少给编辑部打了6到7次电话了，外审五个多月了，一直说等等，一个普通中文核心外审需要这么久吗？',
                '作者': '雕刻岁月'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2014-11-30 16:23',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约12个月  ',
                '版面费': '无',
                '录用情况': ' 已投结果未知',
                '内容': '什么情况？<br/>\r\n流程记录表:        <br/>\n<br/>\r\n阶段名称 处理人 提交时间 估计完成时间 实际完成时间 意见  <br/>\r\n  收稿  编辑部     2014-07-24  2014-07-24         <br/>\r\n  待交审稿费  编辑部   2014-07-24  2014-07-24  2014-08-11         <br/>\r\n  初审  编辑部   2014-08-11  2014-09-10  2014-08-28         <br/>\r\n  外审  外审专家   2014-09-03  2014-09-27  2014-09-12',
                '作者': 'njwyg'
              },
              {
                '审稿费': '无',
                '时间': '2014-10-27 08:11',
                '研究方向': '无',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': ' 已投结果未知',
                '内容': '为什么现在投稿网站也打不开了，都打不开半个月了，无语啊',
                '作者': '雕刻岁月'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2014-09-25 10:09',
                '研究方向': ' 信息科学 自动化 控制理论与方法  ',
                '投稿周期': ' 约6个月  ',
                '版面费': ' 约600元/页  ',
                '录用情况': ' 已投结果未知',
                '内容': '审稿慢的不行，两个半月过去了，毫无结果。杂志不怎么样，服务态度一般，审稿进度没有邮件通知，要自己去随时关注，比较坑爹，不建议大家投这个，比较坑爹',
                '作者': '雕刻岁月'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2014-09-02 09:18',
                '研究方向': ' 信息科学 自动化 控制理论与方法  ',
                '投稿周期': ' 约6个月  ',
                '版面费': ' 约1250元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '收稿\t        编辑部\t \t 2013-09-24<br/>\r\n待交版面费\t 编辑部\t         2014-06-27<br/>\r\n前后比较波折，但最终幸运的是中了',
                '作者': 'xiaobaide'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2014-07-21 16:11',
                '研究方向': ' 信息科学 自动化 控制理论与方法  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '很无语的一个期刊。<br/>\r\n很霸气的带东北口音的编辑<br/>\r\n很慢的出奇的速度<br/>\r\n很有种族歧视的期刊<br/>\r\n不知道一年要坑多少人的发票。<br/>\r\n且行且珍惜。<br/>\r\n珍爱生命<br/>\r\n远离此刊',
                '作者': '克劳德与蒂法'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2014-05-27 11:54',
                '研究方向': ' 信息科学 自动化 控制理论与方法  ',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': '无',
                '内容': '这个期刊实在不敢恭维，不知在哪找的审稿人，水平实在太差，基本控制理论都不清楚，就在审稿意见中对文章提出的控制方法大放厥词，胡说八道，还有很多错别字和错误符号，但语气是洋洋得意地要求你对他做出解释。随后我在修改说明中对其审稿意见进行实事求是、引经据典地做了一些反驳，但提交到编辑部网站后，直到今天过去6个月，文章状态一直没有发生改变。可能编辑部觉得找的审稿人水平太差，不好意思再找他重审我的文章，自觉理亏，亦或是觉得我写的修改说明有损他们的面子，故而我的文章既不发出去重审，也不给我据稿信，把我的文章吊起来放在那里不管了。最后我选择退稿，耗不起了。你还别说，退稿速度挺快的，打个电话立马同意，退稿邮件立马发到你的邮箱。尼玛审稿发票也不想要你的了，以后是不会再投这个杂志了!!!',
                '作者': 'supdom'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2014-05-27 08:57',
                '研究方向': ' 信息科学 自动化 控制理论与方法  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约200元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '<b>在线投稿网址:</b> <a href=\'http://www.kzgc.com.cn/JournalX_kzgc/authorLogOn.action?mag_Id=1#opennewwindow\' target=\'_blank\'>http://www.kzgc.com.cn/JournalX_kzgc/authorLogOn.action?mag_Id=1</a><br/>\n<br/>\n这篇论文比较纠结，前后被中英文期刊拒搞有10次左右。论文是去年10月份投出去的，到年底说不行，让发增刊，我果断说退稿。然后投到系统科学与数学，二月份，俩期刊同时退修了。想了想把控制工程的大修，基本换了一个新的论文（研究的东西差不多，但是看起来差距很大，用的模型不一样），修回。苦等几个月，昨天终于接收。也算是圆满了，虽然没有发的了EI，研究生论文昨天答辩完了。总体来说，控制工程审稿还是比较专业的，就是动不动就让发增刊。<br/>\r\n想我前后被拒：自动化学报1次<br/>\r\n控制理论与应用2次<br/>\r\n控制与决策2次<br/>\r\n仪器仪表学报1次<br/>\r\n亚洲控制学报1次（大家英文差不多可以投，审稿效率高而且比较中肯）<br/>\r\n信息与控制1次<br/>\r\n希望对大家有帮助啊。<br/>\r\n另外，我的审稿人是3个，最后修回了状态一直不改变，中间打了好几次电话，说是送到一个老师那看呢，说要两个月，结果我真等了两个月。现在快六月了，说是15年第一期见刊，这点倒是挺明确。',
                '作者': 'zyqi_fly'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2014-05-26 17:50',
                '研究方向': ' 信息科学 电子学与信息系统 信息理论与信息系统  ',
                '投稿周期': ' 约12个月  ',
                '版面费': '无',
                '录用情况': ' 已投结果未知',
                '内容': '这个期刊实在不敢恭维！<br/>\r\n寄送审稿费一个月也不给通知，打个电话却能当场改。<br/>\r\n审稿过程中催了很多次，每次都是同一个女声回答，貌似这编辑部里面负责收审稿费以及安排审稿人的压根就只有一个人！<br/>\n<br/>\r\n效率极其低下！每次外审只送给一个审稿人，而且这审稿人经常一个月不给回应，打电话问怎么办？只能再送另外一个人，再用一个月时间！<br/>\r\n我从13年8月份投稿，到现在没有任何结果！<br/>\n<br/>\r\n而且审稿人水平实在不敢恭维.我用的是控制算法方面内容，审稿意见问我，你这个和淘宝上卖的有啥区别？<br/>\r\n我刚开始写了一句基于ARM的XXX设计，第二个审稿人说，ARM这种算法有什么优势并未解释清楚，ARM是一款高性能单片机构架好不好！',
                '作者': 'lianxiao33'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2014-03-26 09:46',
                '研究方向': '无',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': '无',
                '内容': '编辑挺好的<br/>\r\n但是审稿人的水平真不敢恭维，技术上的指责是在没看明白的基础上胡说一通，给出建议退稿，但是编辑老师真不错，要增刊录用。格式错误都指出的好，就是技术水平不怎么样。<br/>\n<br/>\r\n最后我选择了退稿，',
                '作者': 'lgt12002'
              },
              {
                '审稿费': ' 约50元/篇  ',
                '时间': '2014-03-19 07:51',
                '研究方向': ' 工程与材料 机械工程 制造系统与自动化  ',
                '投稿周期': ' 约6个月  ',
                '版面费': ' 约600元/页  ',
                '录用情况': ' 已投被拒',
                '内容': '审稿慢的不行，而且编辑极其不负责，已经汇了审稿费了，好久都没反应，得打电话提醒，而且极其傲慢无礼，强烈建议大家不要投这个了，太过分了',
                '作者': 'txttx'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2013-12-08 17:18',
                '研究方向': ' 信息科学 自动化 控制理论与方法  ',
                '投稿周期': ' 约12个月  ',
                '版面费': '无',
                '录用情况': ' 已投结果未知',
                '内容': '投了半年了<br/>\r\n开始是专家审理意见：可以录用  他竟让找另外一个专家给审<br/>\r\n审了很久，说那个专家方向不对<br/>\r\n后来又送到第一个<br/>\r\n第一个专家提了一些不疼不痒的问题<br/>\r\n修改后等着呢 <br/>\r\n好几个月了 还没审完<br/>\r\n留言申请退稿，也没反应<br/>\r\n接电话的态度强硬……',
                '作者': 'lenovo1000'
              },
              {
                '审稿费': '无',
                '时间': '2013-09-23 20:17',
                '研究方向': '无',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': '无',
                '内容': '这个杂志不错的，一般都是博士来发表的，就是时间较长，因为稿件太多',
                '作者': 'neuhui'
              },
              {
                '审稿费': '无',
                '时间': '2013-06-20 12:36',
                '研究方向': ' 信息科学 自动化 控制理论与方法  ',
                '投稿周期': ' 约6个月  ',
                '版面费': '无',
                '录用情况': ' 已投结果未知',
                '内容': '一审用了四个月…修改稿提交后，三个月了二审还没有动静！',
                '作者': 'lxd445062801'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2013-06-09 09:20',
                '研究方向': ' 信息科学 自动化 控制理论与方法  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约1160元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '第一次投稿，没交审稿费时态度很好，交完简直180度转弯，打电话咨询，说到一半就给挂了，外审两天就回来了，都是一些没有营养的意见，费劲改完还是增刊录取，学校不承认，撤稿中。。。',
                '作者': 'mocbird'
              },
              {
                '审稿费': '无',
                '时间': '2013-02-17 16:11',
                '研究方向': '无',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': '无',
                '内容': '投稿后，连个回复邮件都没有。只在网上给出通知信息。\r\n寄审稿费半月了，还是待交审稿费，呵呵。这是啥刊物啊。',
                '作者': 'zhendaodan'
              },
              {
                '审稿费': '无',
                '时间': '2012-12-04 12:58',
                '研究方向': ' 信息科学 电子学与信息系统 电路与系统  ',
                '投稿周期': ' 约6个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '很烂的一个杂志，强烈建议大家不要偷该杂志，我投了这个杂志送了五次外审，历时4个多月，最后让我发增刊，我催过好多次，敷衍搪塞我，我们班有个同学投的也是改完后让发增刊，增刊狗屁都不算有鬼才投呢，再次建议大家不要投！！',
                '作者': 'Lennoxwang'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2012-07-30 18:07',
                '研究方向': ' 信息科学 自动化 控制理论与方法  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约200元/页  ',
                '录用情况': ' 已投直接录用',
                '内容': '很不错的期刊，北大中文核心，很规范。主编是东北大学柴天佑院士，在行业内有一定的影响力。',
                '作者': 'xxx3612'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2012-02-25 11:02',
                '研究方向': ' 信息科学 自动化 控制理论与方法  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约200元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '<b>在线投稿网址:</b> <a href=\'http://www.kzgc.com.cn/techweb/Default1.asp?Role=Author&strord=1#opennewwindow\' target=\'_blank\'>http://www.kzgc.com.cn/techweb/D ... Author&strord=1</a><br/>\n<br/>\n杂志还可以，正刊看重基金和作者。',
                '作者': 'zhener'
              }
            ],
            '偏重的研究方向': [
              '信息科学(18)',
              '自动化(14)',
              '控制理论与方法(14)',
              '工程与材料(5)',
              '电气科学与工程(4)',
              '电力系统(3)',
              '电子学与信息系统(2)',
              '计算机科学(2)',
              '计算机应用技术(1)',
              '机械工程(1)',
              '电力电子学(1)',
              '制造系统与自动化(1)',
              '信息理论与信息系统(1)',
              '电路与系统(1)',
              '计算机硬件技术(1)'
            ],
            '审稿速度': '平均 5.52381 个月的审稿周期',
            '版面费用': '平均 841 元/页',
            '期刊名': '控制工程',
            '复合影响因子': '0.735',
            '主办单位': '东北大学',
            '投稿录用比例': '66%',
            '综合影响因子': '0.423',
            '审稿费用': '平均 97 元/篇',
            '数据库收录/荣誉': [
              'CSCD 核心期刊',
              'Caj-cd规范获奖期刊',
              '中国科学引文数据库',
              'Pж(AJ) 文摘杂志',
              'SA 科学文摘'
            ],
            '出版地': '辽宁省沈阳市'
          },
          {
            '所有评论': [
              {
                '审稿费': ' 约150元/篇  ',
                '时间': '2016-12-28 11:37',
                '研究方向': '无',
                '投稿周期': ' 约12个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '个人觉得这是期刊不咋滴， 特别是编辑部， 本人投稿至审稿结束近一年时间， 结果是拒稿 无语， 后来没做任何改动投一CSCD核心 正常录用 尼玛 耽误多少时间',
                '作者': 'smile80218'
              },
              {
                '审稿费': '无',
                '时间': '2016-09-28 13:41',
                '研究方向': ' 信息科学 计算机科学 计算机软件  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投结果未知',
                '内容': '计算机工程与科学外审意见已审回，什么时候能出结果呢',
                '作者': 'dongshuaihan'
              },
              {
                '审稿费': '无',
                '时间': '2016-08-22 12:28',
                '研究方向': ' 数理科学    ',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '投稿后半天据稿：经编辑部内部审查, 不适合在我<br/>\r\n刊发表, 兹作退稿处理，请转投它刊.',
                '作者': 'betterl'
              },
              {
                '审稿费': ' 约2080元/篇  ',
                '时间': '2015-12-31 14:19',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约230元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '收稿  编辑部     2015-09-23  2015-09-23         <br/>\r\n  已交审稿费  编辑部   2015-10-08  2015-10-18  2015-10-08         <br/>\r\n  初审  编辑部   2015-10-08  2015-10-15  2015-10-08         <br/>\r\n  退修  责任编辑   2015-12-07  2015-12-22 2015-12-22<br/>\r\n待交版面费  编辑部   2015-12-30  2016-01-29 <br/>\n<br/>\r\n外审的两个专家提的意见几乎相同，直戳论文缺点，修改后录用，感觉文章有点新意，有基金号，是CCF的会员还是有些作用的。',
                '作者': '情归she处'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2015-11-19 14:55',
                '研究方向': ' 信息科学 电子学与信息系统 通信理论与系统  ',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': ' 已投结果未知',
                '内容': '收稿  编辑部     2015-09-06  2015-09-06     <br/>\r\n  已交审稿费  编辑部   2015-09-17  2015-09-27  2015-09-17     <br/>\r\n  初审  编辑部   2015-09-17  2015-09-24  2015-09-17     <br/>\n<br/>\r\n[拒审]  外审专家   2015-11-13  2015-12-05  2015-11-13     <br/>\r\n   外审专家   2015-11-13  2015-12-05       <br/>\r\n   外审专家   2015-11-16  2015-12-08 <br/>\n<br/>\r\n不知道什么情况 ，9月17号初审，11月13号我打电话一问，编辑部说第一个外审专家没时间给换个，过几天换了个专家，但是没换状态，打电话一问又没时间，再换一个， 马上毕业了，非常着急啊，这种情况之前同学遇到过，过一阵就给拒搞了，不知道结果怎样，又不敢投别的期刊，好烦啊',
                '作者': '满韵清风'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2015-07-28 17:15',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约230元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '阶段名称\t处理人\t提交时间\t估计完成时间  实际完成时间\t意见\t<br/>\r\n  收稿\t编辑部    2015-05-18\t                     2015-05-18\t \t<br/>\r\n 已交审稿费编辑部\t 2015-05-26\t 2015-06-05\t2015-05-26\t \t<br/>\r\n  初审\t编辑部\t 2015-05-26\t 2015-06-02\t 2015-05-26<br/>\r\n 退修\t责任编辑\t 2015-06-24\t 2015-07-09\t 2015-06-29<br/>\r\n退修\t责任编辑\t 2015-07-01\t 2015-07-16\t 2015-07-13\t  <br/>\r\n待交版面费\t编辑部\t 2015-07-17\t 2015-08-16<br/>\r\n从提交论文到录用刚好两个月时间，一共2个审稿人，都说有一定的应用价值。期刊比较正规，速度还可以，估计刊出时间比较久远。本文没有基金，没有大牛，总体感觉只要有创新，就可录用。另外该期刊比较注重查重。',
                '作者': 'yhj301456'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2015-07-01 10:30',
                '研究方向': ' 信息科学    ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约230元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '投过去，两个月就审好了，两位专家给的评价都是有创新，同时也给了比较中肯的修改意见，返修了一次就直接录用了。感觉该刊还比较正规，一直都是CSCD核心期刊，只要你论文有点创新性的东西，写再下点功夫，录用还是挺容易的。',
                '作者': 'antilazy'
              },
              {
                '审稿费': ' 约1840元/篇  ',
                '时间': '2015-04-09 07:56',
                '研究方向': ' 信息科学 计算机科学 计算机体系结构  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约230元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '2014-03-19 投稿成功<br/>\r\n2014-03-20 审稿费通知 100元<br/>\r\n2014-03-24 审稿费收到<br/>\r\n2014年06月14日 稿件退修改通知<br/>\r\n2014年06月20日 提交修改稿 下午就发录用通知，让交版面费，40行＊40列的标准版面每页收取版面费230元，总共1840.<br/>\n<br/>\r\n总体来说还是挺好的，比较正规，主要是审稿时间比较长，由两个审稿人，一个是关于内容的意见，一个是格式方面的，都挺中肯的。',
                '作者': 'zh4567'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2014-12-10 10:37',
                '研究方向': ' 工程与材料 电气科学与工程 电机与电器  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投结果未知',
                '内容': '9月初投的，12月中还没有一点点消息，真无语，不录用给个通知也行啊，最后没办法撤稿了，改投其他期刊中了。审稿费发票也总说在排队中，排三个月了还排呢，办事效率不可恭维！',
                '作者': 'lemoncmjc'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2014-04-01 12:54',
                '研究方向': ' 工程与材料 电气科学与工程 电机与电器  ',
                '投稿周期': ' 约6个月  ',
                '版面费': ' 约700元/页  ',
                '录用情况': ' 已投被拒',
                '内容': '审稿速度很慢，最后还悲剧了',
                '作者': 'txttx'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2014-01-17 14:06',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': '无',
                '版面费': ' 约2300元/页  ',
                '录用情况': '无',
                '内容': '从投稿到录用3个月，期间修改一次。',
                '作者': '诸葛曹操'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2013-11-15 16:08',
                '研究方向': '无',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约230元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '已经投稿修改后录用，前后不到两个月时间（我催促了几回）。但是各位需要快速见刊的同学切记，这个刊物发表周期需要1年，我10月21显示录用，刚打电话回复，2015年才能见刊，事先也没有说明，而且没有加急出刊这一选项。另外这个刊物里面给编辑发消息，从来不回复的。',
                '作者': 'haha13743'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2013-09-17 19:21',
                '研究方向': ' 信息科学 自动化 模式识别  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约2530元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '审稿速度坑爹，中途还出现拒审的情况，估计是编辑调度不过来了<br/>\r\n从6.2初审，到9.6号才给结果<br/>\n<br/>\r\n现在纠结的是版面费，230一页，图片贴多了，整了11页，坑爹',
                '作者': 'haopo2005'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2013-08-14 14:04',
                '研究方向': ' 信息科学 自动化 模式识别  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约230元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '提交时间   估计完成时间 实际完成时间 <br/>\r\n 收稿       编辑部      2013-04-24  2013-04-24       <br/>\r\n  已交审稿费  编辑部     2013-04-26  2013-05-06  2013-04-26       <br/>\r\n  初审        编辑部     2013-04-26  2013-05-03  2013-05-03 <br/>\r\n  退修        责任编辑   2013-05-31  2013-06-15  2013-06-14 <br/>\r\n  退修        责任编辑   2013-07-16  2013-07-31  2013-08-07 <br/>\r\n  待交版面费  编辑部     2013-08-13  2013-09-12 <br/>\r\n从提交初稿开始到最终的录用，一共用时将近四个月！从速度来讲，算不得很快。但是审稿人的工作态度值得肯定，能够准确指出文章存在的不足，并提出修改建议。该期刊有两个审稿人，一个审稿人给出比较肯定的意见，一个建议修后再审，然后就再审了。版面费虽说是230一页，但是如果按照40*40的排版格式，肯定多出一两页来的。所以总体来说还是比较贵！本文没有基金项目支持，没有大牛挂名。',
                '作者': 'hudalikm'
              },
              {
                '审稿费': '无',
                '时间': '2013-08-07 11:37',
                '研究方向': ' 管理综合 管理科学与工程 决策理论与方法  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '感觉比较正规，速度比较快,3个月出结果',
                '作者': 'tjmhyzj5885'
              },
              {
                '审稿费': '无',
                '时间': '2013-07-01 21:08',
                '研究方向': '无',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': '无',
                '内容': '很有时间观念，给出的时间进度，没有推延的时候，还有投稿的不要着急，呵呵，一般是1～3个月给消息的',
                '作者': '风一样'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2013-06-07 21:59',
                '研究方向': ' 信息科学 计算机科学 计算机体系结构  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约200元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '感觉比较正规，速度比较快，评审意见比较中肯。只是原来没有投过中文的，版面费需要200元一页，版面费就要2500多，早知道少写5页，心疼……',
                '作者': 'anlongstar'
              },
              {
                '审稿费': '无',
                '时间': '2013-05-08 14:34',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': ' 已投结果未知',
                '内容': '投了 计算机工程与科学 快一个月了 怎么没有反应啊  一直外审中   好td！',
                '作者': 'chenhitler'
              },
              {
                '审稿费': '无',
                '时间': '2013-03-29 11:55',
                '研究方向': ' 信息科学 自动化 机器人学及机器人技术  ',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': '无',
                '内容': '一篇录用 一篇退稿 一篇外审中  感觉很认真 退稿意见也很有参考价值 有助于我的提高 不错的期刊',
                '作者': '风一样'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2012-12-11 15:57',
                '研究方向': ' 信息科学 电子学与信息系统 信号理论与信号处理  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约200元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '前两年投过此期刊，当时还是CSCD扩展版，现在已经是CSCD核心了，感觉此期刊对创新有一定要求，对稿件的写作要求不高，一般是两位审稿人进行审稿，从审稿意见来看审稿人还是比较认真的，不过当时从录用到见刊用了大概10个月，时间有点长。另外每一期的文章不是很多，还是比较正规的！（不像计算机工程与应用等期刊，完全泛滥~~~）',
                '作者': 'qianqing009'
              },
              {
                '审稿费': '无',
                '时间': '2012-07-21 15:49',
                '研究方向': ' 信息科学 计算机科学 信息安全  ',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '还是要看作者出身，投了两篇都是第二天就退稿了。',
                '作者': 'zxxyj0506'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2012-01-06 16:28',
                '研究方向': ' 信息科学 计算机科学 计算机软件  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约1500元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '要求保密审查',
                '作者': 'wu_tao0706'
              },
              {
                '审稿费': ' 约1800元/篇  ',
                '时间': '2012-01-02 10:11',
                '研究方向': ' 信息科学 计算机科学 计算机软件  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约100元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '<b>在线投稿网址:</b> <a href=\'http://http://www.joces.org.cn/CN/volumn/home.shtml#opennewwindow\' target=\'_blank\'>http://http://www.joces.org.cn/CN/volumn/home.shtml</a><br/>\n<br/>\n速度还可以，论文质量要求较高。',
                '作者': 'dingxl1981'
              }
            ],
            '偏重的研究方向': [
              '信息科学(16)',
              '计算机科学(10)',
              '计算机应用技术(4)',
              '自动化(3)',
              '计算机软件(3)',
              '工程与材料(2)',
              '模式识别(2)',
              '电气科学与工程(2)',
              '电机与电器(2)',
              '电子学与信息系统(2)',
              '计算机体系结构(2)',
              '决策理论与方法(1)',
              '信息安全(1)',
              '机器人学及机器人技术(1)',
              '通信理论与系统(1)',
              '信号理论与信号处理(1)',
              '数理科学(1)',
              '管理综合(1)',
              '管理科学与工程(1)'
            ],
            '审稿速度': '平均 3.33333 个月的审稿周期',
            '版面费用': '平均 685 元/页',
            '期刊名': '计算机工程与科学',
            '复合影响因子': '0.7',
            '主办单位': '国防科技大学计算机学院',
            '投稿录用比例': '75%',
            '综合影响因子': '0.286',
            '审稿费用': '平均 441 元/篇',
            '数据库收录/荣誉': [
              'CSCD 扩展期刊',
              'Caj-cd规范获奖期刊',
              '中国科学引文数据库'
            ],
            '出版地': '湖南省长沙市'
          },
          {
            '出版地': '上海市',
            '投稿录用比例': '83%',
            '偏重的研究方向': [
              '信息科学(36)',
              '计算机科学(23)',
              '计算机应用技术(10)',
              '自动化(6)',
              '电子学与信息系统(6)',
              '工程与材料(5)',
              '机械工程(4)',
              '计算机软件(4)',
              '计算机网络(4)',
              '信息安全(4)',
              '模式识别(3)',
              '信号理论与信号处理(2)',
              '信息理论与信息系统(2)',
              '机构学与机器人(2)',
              '机器人学及机器人技术(2)',
              '信息处理方法与技术(1)',
              '遥感机理与方法(1)',
              '电气科学与工程(1)',
              '制造系统与自动化(1)',
              '自然语言理解与机器翻译(1)',
              '电力系统(1)',
              '机械测试理论与技术(1)',
              '人工智能与知识工程(1)',
              '地理学(1)',
              '通信理论与系统(1)',
              '地球科学(1)'
            ],
            '复合影响因子': '0.962',
            '数据库收录/荣誉': [
              'CSCD 核心期刊',
              '中国科学引文数据库',
              'Pж(AJ) 文摘杂志',
              'CBST 科学技术文献速报',
              'SA 科学文摘'
            ],
            '主办单位': '华东计算机技术研究所;上海计算机学会',
            '综合影响因子': '0.433',
            '期刊名': '计算机工程',
            '审稿费用': '平均 135 元/篇',
            '版面费用': '平均 1271 元/页',
            '所有评论': [
              {
                '审稿费': ' 约100元/篇  ',
                '内容': '4月28号投稿，中间有个五一，5月2号确认收到审稿费，普通100元45天，加急200元20天。5月3号就进入外审状态。编辑部速度很快，希望能得到好消息。<br/>\r\n11年被踢出北大核心，14年又回来了，希望17年不要被踢出去。之前在核心期刊目录时，计算机类排名还是比较靠前的，再之前还属于EI检索。希望计算机工程越办越好。',
                '录用情况': ' 已投结果未知',
                '研究方向': ' 信息科学 电子学与信息系统 信息处理方法与技术  ',
                '作者': '徐国权',
                '时间': '2017-05-05 10:57',
                '投稿周期': ' 约3个月  ',
                '版面费': '无'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '内容': '有完整算法求导过程，有参数分析，实验结果比较充分，返修就是把图像用visio重新画了，加了几条中文参考文献，速度很快，编辑老师很负责<br/>\r\n  初审  编辑部 2017-02-28\t 2017-02-28\t <br/>\r\n  待交审稿费\t编辑部\t 2017-02-28\t 2017-03-02\t \t<br/>\r\n  待送审\t编辑部\t 2017-03-02\t 2017-03-02\t \t<br/>\r\n  加急外审\t外审专家\t 2017-03-02\t 2017-03-22\t\t \t<br/>\r\n  待送修\t编辑部\t 2017-03-22     2017-03-22\t \t<br/>\r\n  退修\t责任编辑\t 2017-03-23\t2017-03-24 修改后录用\t <br/>\r\n  版面费通知\t编辑部\t 2017-03-27\t 2017-03-30\t \t<br/>\r\n  可刊\t编辑部\t 2017-03-30\t 2017-03-30',
                '录用情况': ' 已投修改后录用',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '作者': 'nffceya299',
                '时间': '2017-03-31 19:29',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约2900元/页  '
              },
              {
                '审稿费': ' 约100元/篇  ',
                '内容': '第一次投计算机类期刊，被拒了，没有加急外审，所以审稿用时40多天，总结了一下原因，给后人是否该类期刊做个参考吧。<br/>\r\n论文内容还是得和计算机关系密切，同时分析的方法也得和计算机有深入的关系，比如，算法的复杂度分析、某个参数的影响分析、以及计算机算法方面常用的分析方法什么的最好都要有，不然容易被拒。',
                '录用情况': ' 已投被拒',
                '研究方向': ' 地球科学 地理学 遥感机理与方法  ',
                '作者': '504418768',
                '时间': '2016-12-12 17:10',
                '投稿周期': ' 约3个月  ',
                '版面费': '无'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '内容': '审稿速度挺快的，都在截止日期左右完成。编辑态度比较好，中间有问题不管是邮件还是电话联系，反馈都比较及时。还有就是只要文章有一定的理论创新型，比较容易中。同时期同学有三个也中了，研究方向是分别是深度学习、数据挖掘、信息安全的。<br/>\r\n阶段名称\t处理人\t提交时间\t估计完成时间\t意见\t<br/>\r\n  初审\t编辑部\t 2016-06-12\t 2016-06-12\t \t<br/>\r\n  待交审稿费\t编辑部\t 2016-06-12\t 2016-06-26\t \t<br/>\r\n  待送审\t编辑部\t 2016-06-15\t 2016-06-22\t \t<br/>\r\n  加急外审\t外审专家\t 2016-06-15\t 2016-07-05\t \t<br/>\r\n  待送修\t编辑部\t 2016-07-05\t 2016-07-19<br/>\r\n  退修\t责任编辑\t 2016-07-05\t 2016-08-04<br/>\r\n  复审\t外审专家\t 2016-07-18\t 2016-08-01<br/>\r\n  退修\t责任编辑\t 2016-08-01\t 2016-08-31<br/>\r\n  退修\t责任编辑\t 2016-08-02\t 2016-09-01<br/>\r\n  版面费通知\t编辑部\t 2016-08-03\t 2016-08-17\t \t<br/>\r\n  可刊\t编辑部\t 2016-08-08\t 2016-08-22',
                '录用情况': ' 已投修改后录用',
                '研究方向': ' 信息科学 自动化 模式识别  ',
                '作者': '天涯1002',
                '时间': '2016-09-26 15:03',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约400元/页  '
              },
              {
                '审稿费': ' 约200元/篇  ',
                '内容': '计算机工程现在是月刊，不是半月刊，北大14年核心，虽然现在在CSCD扩展，但是16年期刊的封面介绍的是中科院CSCD核心期刊，不知为何。近年计算机工程质量总体在上升，毕竟以前是EI检索。希望越办越好。第一次投，可加急，加急费多一百，审稿很快，专审意见很鲜明，第一次专审给了两条意见，很中肯。编辑对文章的排版要求高，后边两次返修都是改格式。<br/>\r\n初审编辑部         2016-05-18     2016-05-18<br/>\r\n待交审稿费编辑部2016-05-18     2016-06-01<br/>\r\n待送审编辑部      2016-05-20     2016-05-27<br/>\r\n加急外审外审专家2016-05-20     2016-06-09<br/>\r\n待送修编辑部      2016-06-12     2016-06-26<br/>\r\n退修责任编辑      2016-06-12     2016-07-12<br/>\r\n退修责任编辑      2016-06-13     2016-07-13<br/>\r\n复审外审专家      2016-06-13     2016-06-27<br/>\r\n退修责任编辑      2016-06-14     2016-07-14<br/>\r\n版面费通知编辑部2016-06-15     2016-06-29',
                '录用情况': ' 已投修改后录用',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '作者': 'MAOQIANREN',
                '时间': '2016-06-15 11:08',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约2500元/页  '
              },
              {
                '审稿费': ' 约100元/篇  ',
                '内容': '投稿第二天就给消息，要求寄审稿费了，审稿很快，退稿的时候给了6点意见，大体就是文章写的太简单了，用的方法比较普遍，没有创新',
                '录用情况': ' 已投被拒',
                '研究方向': ' 信息科学 自动化 机器人学及机器人技术  ',
                '作者': '小虫梅梅',
                '时间': '2016-04-21 12:30',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约100元/页  '
              },
              {
                '审稿费': ' 约100元/篇  ',
                '内容': '加急审稿（多加100元），20天左右给回信；退修两次，第一次涉及格式细节、头尾润色，第二次让加几篇参考文献；文章共6页半算7页，审稿费2700元。编辑和编务老师态度比较好，电话、邮件联系比较方便。唯一不方便的是汇款方式，不能银行转帐，只能邮局汇款，一般会需要2到3天。<br/>\r\n阶段名称\t处理人\t提交时间\t估计完成时间\t意见\t<br/>\r\n  初审\t编辑部\t 2016-03-07\t 2016-03-07\t \t<br/>\r\n  待交审稿费\t编辑部\t 2016-03-07\t 2016-03-21\t \t<br/>\r\n  待送审\t编辑部\t 2016-03-09\t 2016-03-16\t \t<br/>\r\n  加急外审\t外审专家\t 2016-03-09\t 2016-03-29\t \t<br/>\r\n  待送修\t编辑部\t 2016-03-29\t 2016-04-12<br/>\r\n  退修\t责任编辑\t 2016-03-29\t 2016-04-28<br/>\r\n  退修\t责任编辑\t 2016-03-31\t 2016-04-30<br/>\r\n  版面费通知\t编辑部\t 2016-04-01\t 2016-04-15<br/>\r\n  可刊\t编辑部\t 2016-04-07\t 2016-04-21',
                '录用情况': ' 已投修改后录用',
                '研究方向': ' 信息科学 计算机科学 计算机软件  ',
                '作者': '我是小黑007',
                '时间': '2016-04-13 15:23',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约385元/页  '
              },
              {
                '审稿费': ' 约100元/篇  ',
                '内容': '审稿还算挺快的，不到1个多月就给了结果，后面修修改改的，主要是针对检测报告修改，很麻烦。最想吐槽的是那个检测系统太奇葩，句式一样内容不同标红。适当修改后就提交了。杂志社处理的挺快的，当天就通知交版面费了，通知说见刊要在2016年10期以后，也是醉了，而且版面费略高2300元，还好老板给报。<br/>\r\n  初审\t编辑部\t 2015-09-21\t 2015-09-21<br/>\r\n 待交审稿费\t编辑部\t 2015-09-21\t 2015-10-05<br/>\r\n  待送审\t编辑部\t 2015-09-24\t 2015-10-01<br/>\r\n  外审\t外审专家\t 2015-10-02\t 2015-11-08<br/>\r\n 待送修\t编辑部\t 2015-11-10\t 2015-11-24<br/>\r\n 退修\t责任编辑\t 2015-11-10\t 2015-12-10<br/>\r\n  复审\t外审专家\t 2015-11-23\t 2015-12-07<br/>\r\n  退修\t责任编辑\t 2015-11-27\t 2015-12-27<br/>\r\n版面费通知\t编辑部\t 2015-12-03\t 2015-12-17<br/>\r\n历时2个多月 总算确定了',
                '录用情况': ' 已投修改后录用',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '作者': 'EasonHo',
                '时间': '2015-12-03 20:12',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约400元/页  '
              },
              {
                '审稿费': '无',
                '内容': '刚投一篇，第一次投。看小木虫上该期刊收机构学文章，不管真假，试一试！',
                '录用情况': ' 已投结果未知',
                '研究方向': ' 工程与材料 机械工程 机构学与机器人  ',
                '作者': 'desheng931',
                '时间': '2015-08-19 13:00',
                '投稿周期': '无',
                '版面费': '无'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '内容': '很多年前读硕士的时候投过，当时菜鸟一个，看到计算机工程编辑部就在家旁边（桂林路），就去投了一篇，当时也是刚刚被踢出EI。<br/>\r\n不过过程非常不愉快，关键是态度极其差。<br/>\n<br/>\r\n后来一路下来，北大核心也被T，最后CSCD核心也被T了。',
                '录用情况': ' 已投被拒',
                '研究方向': ' 信息科学 计算机科学 计算机软件  ',
                '作者': 'chuanjin',
                '时间': '2015-08-18 20:10',
                '投稿周期': ' 约1个月  ',
                '版面费': '无'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '内容': '硕士的第一篇论文，虽然现在是核心扩展版了，但起码人生第一篇核心论文，祝贺一下自己，也希望以后能发更高水平的论文！编辑态度很好，审稿周期很快！<br/>\r\n  初审\t         编辑部\t \t 2015-04-22\t \t<br/>\r\n  待交审稿费\t 编辑部\t         2015-04-22\t 2015-05-06\t \t<br/>\r\n  待送审\t 编辑部\t         2015-04-27\t 2015-05-04\t \t<br/>\r\n  加急外审\t 外审专家\t 2015-04-27\t 2015-05-17\t \t<br/>\r\n  待送修\t 编辑部\t         2015-05-20\t 2015-06-03\t \t<br/>\r\n  退修\t         责任编辑\t 2015-05-20\t 2015-06-19\t <br/>\r\n  复审\t         外审专家\t 2015-05-25\t 2015-06-08\t \t<br/>\r\n  版面费通知\t 编辑部\t         2015-06-01\t 2015-06-15\t \t<br/>\r\n  可刊\t         编辑部\t         2015-06-05\t 2015-06-19',
                '录用情况': ' 已投修改后录用',
                '研究方向': ' 信息科学 自动化 机器人学及机器人技术  ',
                '作者': 'li214123830',
                '时间': '2015-06-28 09:18',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约370元/页  '
              },
              {
                '审稿费': ' 约100元/篇  ',
                '内容': '总体来说，速度还可以，编辑老师很负责，态度也很好，有问题打电话都能得到耐心解答。<br/>\r\n阶段名称\t    处理人\t   提交时间\t        计划完成时间\t\t<br/>\r\n  待交审稿费  编辑部\t 2015-04-03\t 2015-04-17\t \t<br/>\r\n  待送审\t  编辑部\t 2015-04-07\t 2015-04-14\t \t<br/>\r\n  外审\t  外审专家\t 2015-04-08\t 2015-05-23\t \t<br/>\r\n  待送修\t  编辑部\t 2015-05-26\t 2015-06-09\t \t<br/>\r\n  退修\t  责任编辑\t 2015-05-26\t 2015-06-25\t <br/>\r\n  复审\t 外审专家\t 2015-06-05\t 2015-06-19\t \t<br/>\r\n  版面费通知 编辑部\t 2015-06-09\t 2015-06-23\t \t<br/>\r\n  可刊\t 编辑部\t 2015-06-12\t 2015-06-26',
                '录用情况': ' 已投修改后录用',
                '研究方向': ' 信息科学 自动化 人工智能与知识工程  ',
                '作者': 'gykmust1402',
                '时间': '2015-06-20 09:30',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约2200元/页  '
              },
              {
                '审稿费': ' 约100元/篇  ',
                '内容': '一周前投的这个期刊，审稿费都交了，最近查了一下，这个期刊被踢出CSCD了（现在成了扩展板），哎......',
                '录用情况': ' 已投结果未知',
                '研究方向': ' 工程与材料 电气科学与工程 电力系统  ',
                '作者': 'zcj0456',
                '时间': '2015-04-27 10:55',
                '投稿周期': '无',
                '版面费': '无'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '内容': '研究方向: 信息科学 计算机科学 计算机应用技术  投稿周期: 约1个月  审稿费: 约200元/篇  版面费: 约2100元/页  录用情况: 已投修改后录用',
                '录用情况': ' 已投修改后录用',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '作者': 'slaenig',
                '时间': '2015-02-02 10:38',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约2100元/页  '
              },
              {
                '审稿费': ' 约200元/篇  ',
                '内容': '状态         处理人           提交时间            计划完成时间      意见<br/>\r\n  初审\t 编辑部\t \t 2014-12-16\t \t<br/>\r\n  待交审稿费\t 编辑部\t 2014-12-16\t 2014-12-30\t \t<br/>\r\n  待送审\t 编辑部\t 2014-12-18\t 2014-12-25\t \t<br/>\r\n  加急外审\t 外审专家\t 2014-12-18\t 2015-01-07\t \t<br/>\r\n  待送修\t 编辑部\t 2015-01-08\t 2015-01-22\t \t<br/>\r\n  退修\t 责任编辑\t 2015-01-09\t 2015-02-08\t 修后录用<br/>\r\n  版面费通知\t 编辑部\t 2015-01-15\t 2015-01-29\t \t<br/>\r\n  可刊\t 编辑部\t 2015-01-19\t 2015-02-02<br/>\n<br/>\r\n普通审稿45天，加急审稿20天，从投出到录用差不多1个月时间，编辑部效率很高，赞一个！有点新意的算法文章，录用的概率会很高。基金项目有的话，最好加上。',
                '录用情况': ' 已投修改后录用',
                '研究方向': ' 信息科学 自动化 模式识别  ',
                '作者': 'luoyuboyyyy',
                '时间': '2015-01-21 11:17',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约500元/页  '
              },
              {
                '审稿费': ' 约200元/篇  ',
                '内容': '研究方向: 信息科学 电子学与信息系统 信息理论与信息系统  投稿周期: 约1个月  审稿费: 约200元/篇  录用情况: 已投结果未知',
                '录用情况': ' 已投结果未知',
                '研究方向': ' 信息科学 电子学与信息系统 信息理论与信息系统  ',
                '作者': 'luming111',
                '时间': '2015-01-14 15:18',
                '投稿周期': ' 约1个月  ',
                '版面费': '无'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '内容': '2014年10月14日投稿，11月9日出审稿结果，11月28日收到录用通知，速度是相当快啊<br/>\r\n阶段名称 处理人 提交时间 计划完成时间 意见  <br/>\r\n  初审  编辑部     2014-10-15     <br/>\r\n  待交审稿费  编辑部   2014-10-15  2014-10-29     <br/>\r\n  待送审  编辑部   2014-10-20  2014-10-27     <br/>\r\n  加急外审  外审专家   2014-10-20  2014-11-09     <br/>\r\n  待送修  编辑部   2014-11-10  2014-11-24     <br/>\r\n  退修  责任编辑   2014-11-10  2014-12-10   修后录用<br/>\r\n  版面费通知  编辑部   2014-11-17  2014-12-01     <br/>\r\n  可刊  编辑部   2014-11-24  2014-12-08',
                '录用情况': ' 已投修改后录用',
                '研究方向': ' 信息科学 计算机科学 信息安全  ',
                '作者': 'jerrylauyw',
                '时间': '2014-12-06 00:11',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约2600元/页  '
              },
              {
                '审稿费': ' 约100元/篇  ',
                '内容': '审稿还是蛮快的，按照审稿意见修改了一次就直接录用了，总体感觉还是比较好中',
                '录用情况': ' 已投修改后录用',
                '研究方向': ' 工程与材料 机械工程 机构学与机器人  ',
                '作者': '燕清扬',
                '时间': '2014-10-31 21:32',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约350元/页  '
              },
              {
                '审稿费': ' 约100元/篇  ',
                '内容': '作为一个投稿者，没有好好看中文核心的具体情况，导致现在文章已经录用，版面费也已经交了，才发现计算机工程已经不是中文核心了，表示有失落感，现在身边的几个兄弟都已经发出SCI了，自己连核心都没有发出来，顿感压力。自己的文章还是花了不少功夫的，现在几乎从头开始了，加油吧，在研究生道路上的兄弟姐妹们，投稿一定要看好啊。。。。。',
                '录用情况': ' 已投修改后录用',
                '研究方向': ' 信息科学 电子学与信息系统 信息理论与信息系统  ',
                '作者': '湘南小生',
                '时间': '2014-09-17 10:27',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约2400元/页  '
              },
              {
                '审稿费': ' 约200元/篇  ',
                '内容': '<b>在线投稿网址:</b> <a href=\'http://www.ecice06.com/JournalX_ecice/authorLogOn.action?mag_Id=1#opennewwindow\' target=\'_blank\'>http://www.ecice06.com/JournalX_ecice/authorLogOn.action?mag_Id=1</a><br/>\n<br/>\n《计算机工程》是中文期刊里面比较好中的，编辑服务态度还是很好，审稿可以加急，速度基本是计算机类里面最快的，版面费有点贵，5页2100。希望期刊可以努力一下，把整体论文质量提上去，07年还是EI，现在只是科技核心。<br/>\r\n  初审\t 编辑部\t \t 2014-05-26\t \t<br/>\r\n  待交审稿费\t 编辑部\t 2014-05-26\t 2014-06-09\t \t<br/>\r\n  待送审\t 编辑部\t 2014-05-26\t 2014-06-02\t \t<br/>\r\n  加急外审\t 外审专家\t 2014-05-26\t 2014-06-15\t \t<br/>\r\n  待送修\t 编辑部\t 2014-06-18\t 2014-07-02<br/>\r\n  退修\t 责任编辑\t 2014-06-18\t 2014-07-18<br/>\r\n  版面费通知 编辑部\t 2014-06-25\t 2014-07-09<br/>\r\n  可刊\t 编辑部\t 2014-07-02\t 2014-07-16',
                '录用情况': ' 已投修改后录用',
                '研究方向': ' 信息科学 计算机科学 信息安全  ',
                '作者': '昱辰',
                '时间': '2014-09-09 16:30',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约2100元/页  '
              },
              {
                '审稿费': ' 约200元/篇  ',
                '内容': '加急审稿约1个月，结果退修重审，给修改期限1个月，到期限时返回修改稿，重审约1个月， 结果录用。6页多，版面费2600，录用证明有发表时间，发表周期约录用后1年。<br/>\r\n比较满意的一次投稿经历。',
                '录用情况': ' 已投修改后录用',
                '研究方向': ' 信息科学 计算机科学 计算机软件  ',
                '作者': 'abegail',
                '时间': '2014-08-28 08:31',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约2600元/页  '
              },
              {
                '审稿费': ' 约200元/篇  ',
                '内容': '加急审稿，6.19号投稿，6.23加急外审，原本7月13到期，到期之后还没结果，给编辑催了两次，7月25日退修，提了两点要求，修改完7月28复审，8月11到期，到期最后一天复审结束，版面费通知，8月15日收到版面费，状态为可刊，现在就等编辑部寄发票和录用说明了，说是两个星期后寄出。<br/>\n<br/>\r\n总体来说，速度还是可以的，两个月左右出结果，就是感觉加急的100元多花了，催了两次外审意见才回来，时间都快和普通外审时间差不多了。还有就是版面费有点小贵。双栏五页',
                '录用情况': ' 已投修改后录用',
                '研究方向': ' 信息科学 计算机科学 自然语言理解与机器翻译  ',
                '作者': 'hwssg',
                '时间': '2014-08-18 21:19',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约2200元/页  '
              },
              {
                '审稿费': ' 约100元/篇  ',
                '内容': '费了不少功夫，今年1月底写出了一篇文章，但是自己知道文章水平也就核心期刊差不多，老板硬是让我先投了另外一个EI期刊（中文），投了之后给了个修改后重审，提的条件太苛刻了，不想改了，5月初直接转投计算机工程，7月份初给了修改后录用，提的几点修改意见只是一些小问题，三天修完，直接发回去，然后就录用了，8月1日拿到录用证明，真好。这是本人第一篇核心期刊，真的很高兴。总体感觉计算机工程期刊编辑的服务态度很不错，审稿速度挺快的，给个赞。我的文章写了5页，2300的版面费还是有点多哦。',
                '录用情况': ' 已投修改后录用',
                '研究方向': ' 信息科学 电子学与信息系统 通信理论与系统  ',
                '作者': '湘南小生',
                '时间': '2014-08-02 17:21',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约475元/页  '
              },
              {
                '审稿费': ' 约200元/篇  ',
                '内容': '有些漏洞自己发现后没有认真对待，可惜了，审稿很快，值得推荐！很负责任的期刊。',
                '录用情况': ' 已投被拒',
                '研究方向': ' 工程与材料 机械工程 机械测试理论与技术  ',
                '作者': 'xzf34216606',
                '时间': '2014-07-31 15:12',
                '投稿周期': ' 约1个月  ',
                '版面费': '无'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '内容': '退稿理由离不开‘前沿性不够创新性不强’这一点！<br/>\r\n怀疑编辑真的用心看了我的论文吗？<br/>\r\n提出的论文的问题多是我论文的非侧重点，我侧重的那个部分只字未提！<br/>\r\n无语，打击我了<br/>\r\n浪费100块钱',
                '录用情况': ' 已投被拒',
                '研究方向': ' 信息科学 电子学与信息系统 信号理论与信号处理  ',
                '作者': 'kitamuraken',
                '时间': '2014-05-07 20:45',
                '投稿周期': ' 约3个月  ',
                '版面费': '无'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '内容': '加急也是悲剧，不好中',
                '录用情况': ' 已投被拒',
                '研究方向': ' 工程与材料 机械工程 制造系统与自动化  ',
                '作者': 'txttx',
                '时间': '2014-03-19 06:57',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约1000元/页  '
              },
              {
                '审稿费': ' 约100元/篇  ',
                '内容': '被优先数字出版，是2013－2014年度的CSCD核心，不是中文核心',
                '录用情况': ' 已投直接录用',
                '研究方向': ' 信息科学    ',
                '作者': 'skandbug',
                '时间': '2014-01-29 20:58',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约2400元/页  '
              },
              {
                '审稿费': ' 约100元/篇  ',
                '内容': '投了一篇，外审后直接意见录用，退回来修改几个图 最后排完版9页多 3600版面费 伤不起',
                '录用情况': ' 已投修改后录用',
                '研究方向': ' 信息科学 电子学与信息系统 信号理论与信号处理  ',
                '作者': '鱼鱼best',
                '时间': '2013-12-21 13:11',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约400元/页  '
              },
              {
                '审稿费': ' 约100元/篇  ',
                '内容': '版面费总共2000',
                '录用情况': ' 已投直接录用',
                '研究方向': ' 信息科学 自动化 模式识别  ',
                '作者': 'llsoso',
                '时间': '2013-09-30 16:21',
                '投稿周期': ' 约1个月  ',
                '版面费': '无'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '内容': '6月30日投稿，8月20日退修录用，8月21日正刊录用，总共4页，版面费2100元，感觉版面费过高，不过在我们学校系统里面查是核心期刊。不管怎么样，关键要单位认可！',
                '录用情况': ' 已投修改后录用',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '作者': 'endeng2008',
                '时间': '2013-08-22 08:55',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约500元/页  '
              },
              {
                '审稿费': ' 约100元/篇  ',
                '内容': '<br/>\n《计算机工程》，该期刊编辑部和审稿人处理搞的速度还是挺快的，具体如下：<br/>\r\n阶段名称\t处理人\t提交时间\t估计完成时间<br/>\r\n待交审稿费\t编辑\t2013-05-06\t2013-05-13\t\t <br/>\r\n初审\t编辑\t2013-05-09\t2013-05-16\t\t <br/>\r\n外审\t外审专家\t2013-05-09\t2013-06-23\t修后录用(正刊)\t <br/>\r\n待送修\t编辑\t2013-06-26\t2013-07-10\t<br/>\r\n退修\t编辑\t2013-06-27\t2013-07-04\t <br/>\r\n退修\t编辑\t2013-07-01\t2013-07-08\t修改合格，予以刊发。\t <br/>\r\n待交版面费-未通知\t编辑\t2013-07-03\t2013-07-17\t\t <br/>\r\n待交版面费-已通知\t编辑\t2013-07-03\t2013-07-10\t<br/>\r\n可是，5页半不到，版面费2400RMB，我嘞个去啊，发个EI的文章才是这个价，哪个CSCD核心期刊有这么高昂的版面费，再说，这5页半是我投递的稿子页数，又不是你们真正看出来的页数（一般刊出来的页数，要比投递稿子这个页数要少，这是因为没有修改页边距）。sorry，sorry，说得有点着急+冲动。<br/>\r\n不过，真心希望上面的投稿、外审、退修等操作对应的时间，能对投稿的童鞋有帮助。',
                '录用情况': ' 已投修改后录用',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '作者': 'SC_NP',
                '时间': '2013-07-03 17:50',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约2400元/页  '
              },
              {
                '审稿费': '无',
                '内容': '不是中文核心，发刊还需要交审稿费，审稿据说看重文章出身。半月刊，论文排到1年之后发表，感觉很一般，不推荐在这个期刊了',
                '录用情况': '无',
                '研究方向': '无',
                '作者': 'armupc',
                '时间': '2013-06-02 21:26',
                '投稿周期': '无',
                '版面费': '无'
              },
              {
                '审稿费': '无',
                '内容': '已经不是2011版北大中文核心。',
                '录用情况': '无',
                '研究方向': '无',
                '作者': 'thsboy',
                '时间': '2013-06-01 14:02',
                '投稿周期': '无',
                '版面费': '无'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '内容': '<br/>\n 2012-11月 向《计算机工程》投稿，100元审稿费。<br/>\r\n2013-01月 退修，所以审稿速度是1.5个月。<br/>\r\n2013-01月底 发录用通知，安排到2014年刊登了。刊登期号在发表费通知邮件中有说明，录用证明中也有。就这刊物的性质来看，发稿周期太长了，刚才得知它在2013年改成月刊了,所以，上边的期刊基本资料的出版周期要修改一下了。<br/>\n<br/>\r\n      审稿专家的意见没多大作用，倒是编辑看得挺细致的，这刊物也做查重的工作。版面费1400元(CCF会员8.5折)，共6个页面3个对开版面，不知道上边的版面是指对开页还是单页。<br/>\n<br/>\r\n     有点感叹的是，之前印象中《计算机工程》还过得去，但现在似乎是越来越差了，尽管它上边还有不错的文章。但被权威数据库收录的减少能反映很大的问题：2003年左右还有文章被Ei Page One收录(不过也没到Compendex核心库的级别)，后来被踢出EI，2011又被PKI核心期刊除名，剩下个CSCD核心，刚才发现2013年起它被取消了CCF会刊的资格，虽然CCF通告中也指出另两个刊物主动申请退出CCF。<br/>\n<br/>\r\n   另外，要注意的是\'文章打开是乱码，不要用RAR等压缩格式上传稿件。浏览器要用IE较低的版本，如IE6。上传修改稿时请注意文章名中不要出现非法字符如空格等，文章名不要过长，直接用稿号即可，文章扩展名用' + '.doc' + '。\'<br/>\n<br/>\r\n目前，《计算机工程》是CSCD核心，中国科技核心期刊，非2011版北大中文期刊核心，非CCF(中国计算机学会)会刊，更非EI索引。',
                '录用情况': ' 已投修改后录用',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '作者': 'john_',
                '时间': '2013-02-28 19:19',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约233元/页  '
              },
              {
                '审稿费': '无',
                '内容': '读硕士中的第一篇稿子就是投计算机工程，还可以。那时还是EI的。呵呵。600元版面费。感觉有一点难度，但是不大。',
                '录用情况': ' 已投直接录用',
                '研究方向': ' 信息科学 计算机科学 计算机网络  ',
                '作者': 'ilovep3',
                '时间': '2012-12-28 14:32',
                '投稿周期': ' 约3个月  ',
                '版面费': '无'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '内容': '审稿一个半月，修后录用。但版面费太贵了，好像起步价就是1500，我的文章有4页，收了2100.<br/>\r\n另外，该刊从明年开始调整为月刊了。<br/>\n<br/>\r\n已经不是2011版的北大中文核心期刊了<br/>\n<br/>\r\n但还是2011-2012的cscd核心库',
                '录用情况': ' 已投修改后录用',
                '研究方向': ' 信息科学 计算机科学 计算机网络  ',
                '作者': '6938741',
                '时间': '2012-12-22 15:44',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约500元/页  '
              },
              {
                '审稿费': ' 约100元/篇  ',
                '内容': '该期刊在2011年新版北大核心即国内影响最大的“中文核心”列表中未发现，应该是被踢了。<br/>\n<br/>\r\n不过该刊仍然是CSCD核心，不被EI检索。',
                '录用情况': ' 已投结果未知',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '作者': 'froglander',
                '时间': '2012-07-01 13:36',
                '投稿周期': ' 约3个月  ',
                '版面费': '无'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '内容': '大概一个多月出的结果，我觉得计算机工程的文章质量一直都不错啊，现在真的确定不是核心了吗？为什么一些比较权威一点的网站上它依然是CSCD 核心期刊呢，那现在录用算不算核心呢？',
                '录用情况': ' 已投修改后录用',
                '研究方向': ' 信息科学 计算机科学 信息安全  ',
                '作者': 'zhangleicpu1',
                '时间': '2012-06-29 09:34',
                '投稿周期': '无',
                '版面费': ' 约400元/页  '
              },
              {
                '审稿费': '无',
                '内容': '还要先付审稿费呀！？？',
                '录用情况': '无',
                '研究方向': '无',
                '作者': 'njwsm0832',
                '时间': '2012-04-21 07:40',
                '投稿周期': '无',
                '版面费': '无'
              },
              {
                '审稿费': '无',
                '内容': '在2011版北大核刊目录中没有计算机工程',
                '录用情况': '无',
                '研究方向': ' 信息科学 计算机科学 信息安全  ',
                '作者': 'zliner',
                '时间': '2012-04-20 08:48',
                '投稿周期': '无',
                '版面费': '无'
              },
              {
                '审稿费': '无',
                '内容': '作者：yuyu98412说的不对。《计算机工程》是CSCD核心，在2011-2012的目录中。http://sdb.csdl.ac.cn/cscd_source.jsp这个网址，或http://sdb.csdl.ac.cn/style/sourcelist.pdf可以查到权威的列表。但该期刊应该不是EI检索了。',
                '录用情况': '无',
                '研究方向': '无',
                '作者': 'xjsailor',
                '时间': '2012-04-17 15:48',
                '投稿周期': '无',
                '版面费': '无'
              },
              {
                '审稿费': '无',
                '内容': '已经被踢出2011版中文核心了。\r\n(版主编辑：xjsailor反应yuyu98412说的不对。《计算机工程》是CSCD核心，在2011-2012的目录中。http://sdb.csdl.ac.cn/cscd_source.jsp这个网址，或http://sdb.csdl.ac.cn/style/sourcelist.pdf可以查到权威的列表。但该期刊应该不是EI检索了。)',
                '录用情况': '无',
                '研究方向': '无',
                '作者': 'yuyu98412',
                '时间': '2012-04-11 17:21',
                '投稿周期': '无',
                '版面费': '无'
              },
              {
                '审稿费': ' 约200元/篇  ',
                '内容': '200块可以加急审稿，20天出结果<br/>\r\n编辑态度很好，可以加急发表，加急费1000',
                '录用情况': ' 已投直接录用',
                '研究方向': ' 信息科学 计算机科学 计算机网络  ',
                '作者': 'yggdrasil9829',
                '时间': '2012-03-19 16:39',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约500元/页  '
              },
              {
                '审稿费': ' 约100元/篇  ',
                '内容': '比较快。看起来比较正规。',
                '录用情况': ' 已投修改后录用',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '作者': 'renlinghui',
                '时间': '2012-03-15 15:31',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约1500元/页  '
              },
              {
                '审稿费': ' 约100元/篇  ',
                '内容': '<b>在线投稿网址:</b> <a href=\'http://www.ecice06.com:81/Default1.asp?Role=Author&Strord=1#opennewwindow\' target=\'_blank\'>http://www.ecice06.com:81/Default1.asp?Role=Author&Strord=1</a><br/>\n<br/>\n09年投过一篇，版面费1000元，投了大概2个多月就有结果，在网上能够看到审稿进度。只是服务器好像有点问题，上传稿件有时会出错，只好把稿件寄给编辑。',
                '录用情况': ' 已投修改后录用',
                '研究方向': ' 信息科学 计算机科学 计算机网络  ',
                '作者': 'jyumcu',
                '时间': '2012-01-30 07:40',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约1000元/页  '
              },
              {
                '审稿费': ' 约100元/篇  ',
                '内容': '审稿速度1个半月，速度还是可以的，由于半月刊，录用后大概半年就可以见刊了~！',
                '录用情况': ' 已投修改后录用',
                '研究方向': '无',
                '作者': 'zhangjunpeng',
                '时间': '2012-01-06 18:42',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约400元/页  '
              },
              {
                '审稿费': ' 约100元/篇  ',
                '内容': '审稿速度快。<br/>\r\n服务好。<br/>\r\n不错。',
                '录用情况': ' 已投修改后录用',
                '研究方向': ' 信息科学 计算机科学 计算机软件  ',
                '作者': 'wu_tao0706',
                '时间': '2012-01-06 16:29',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约2000元/页  '
              },
              {
                '审稿费': ' 约100元/篇  ',
                '内容': '<b>在线投稿网址:</b> <a href=\'http://www.ecice06.com:81/Default1.asp?Role=Author&Strord=1#opennewwindow\' target=\'_blank\'>http://www.ecice06.com:81/Default1.asp?Role=Author&Strord=1</a><br/>\n<br/>\n投稿第二天编辑就给消息了，要求寄审稿费。审稿费到了之后大概外审一个半月的样子，审稿专家直接给意见就是录用，但是编辑要求修改格式和建议引用本期最近的论文，总体来说从投出去到录用2个月的样子，速度还是很快的，服务态度还行，不过投稿系统不是很好，要求网速一定要很快，不然上传的论文是乱码。',
                '录用情况': ' 已投修改后录用',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '作者': 'wheremydream',
                '时间': '2011-12-07 18:45',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约1600元/页  '
              }
            ],
            '审稿速度': '平均 1.87179 个月的审稿周期'
          },
          {
            '所有评论': [
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2017-04-19 09:56',
                '研究方向': ' 信息科学 计算机科学 计算机科学的基础理论  ',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投结果未知',
                '内容': '阶段名称 处理人 提交时间 估计完成时间 实际完成时间<br/>\r\n初审  编辑部   2017-02-27  2017-03-01  2017-02-27     <br/>\r\n  编辑部初审  编辑部   2017-02-27  2017-03-07  2017-02-27     <br/>\r\n  待交审稿费  编辑部   2017-02-27  2017-03-19  2017-02-28     <br/>\r\n  编委审稿  编委   2017-02-28  2017-03-20  2017-02-28     <br/>\r\n  外审  外审专家   2017-03-01  2017-05-05  2017-03-14    <br/>\r\n  总编审定  总编   2017-03-15  2017-03-25  2017-03-15   <br/>\r\n  退修  编辑部   2017-03-15  2017-04-14  2017-04-06 <br/>\n<br/>\r\n然后，就没有然后了，最后由于某些原因撤稿了。审稿很快。不知道是不是因为挂的基金多。退修意见还是比较中肯的。比较好中。',
                '作者': 'Bboyxu'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2017-04-10 19:29',
                '研究方向': ' 信息科学 自动化 控制理论与方法  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约2320元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '总体来说速度还是挺快的，见刊应该慢点，今天刚刚录用，交了版面费。<br/>\r\n期间退修我有点事情就晚点修改了。<br/>\n<br/>\r\n阶段名称 处理人 提交时间 估计完成时间 实际完成时间 意见  <br/>\r\n  初审  编辑部   2017-02-23  2017-02-25  2017-02-23     <br/>\r\n  编辑部初审  编辑部   2017-02-23  2017-03-03  2017-02-23     <br/>\r\n  待交审稿费  编辑部   2017-02-23  2017-03-15  2017-02-24     <br/>\r\n  编委审稿  编委   2017-02-24  2017-03-16  2017-02-24     <br/>\r\n  外审  外审专家   2017-02-24  2017-04-30  2017-03-12    [详细意见]   <br/>\r\n  总编审定  总编   2017-03-13  2017-03-23  2017-03-13   [详细意见]   <br/>\r\n  退修  编辑部   2017-03-13  2017-04-12  2017-03-30     详细意见] <br/>\r\n作者上传    2017-03-30 16:56 修改说明 (126.52 KB)  <br/>\r\n作者上传    2017-03-30 17:01 (646.5 KB)    2017-03-30 16:53 (398.55 KB)  <br/>\r\n 复审  外审专家   2017-04-05  2017-05-05  2017-04-05   已按照审稿意见进行相应修改，建议录用~ [详细意见]   <br/>\r\n  总编审定  总编   2017-04-06  2017-04-16  2017-04-07   经审理文章已基本满足刊出要求，录用。 [详细意见]   <br/>\r\n  录用(待交发表费)  编辑部   2017-04-10  2017-05-10',
                '作者': 'hu1874966'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2017-03-27 18:44',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约350元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '总的来说，审稿速度还挺快的，不过见刊得一年多。<br/>\n<br/>\r\n  初审  编辑部   2016-10-09  2016-10-11  2016-10-09     <br/>\r\n  编辑部初审  编辑部   2016-10-09  2016-10-17  2016-10-09     <br/>\r\n  待交审稿费  编辑部   2016-10-09  2016-10-29  2016-10-11     <br/>\r\n  编委审稿  编委   2016-10-11  2016-10-31  2016-10-11     <br/>\r\n  外审  外审专家   2016-10-12  2016-12-16  2016-10-31    [详细意见]   <br/>\r\n  总编审定  总编   2016-11-02  2016-11-12  2016-11-02 <br/>\r\n  退修  编辑部   2016-11-03  2016-12-03  2016-11-27     <br/>\r\n  复审  外审专家   2016-11-29  2016-12-29  2016-11-29 [详细意见]   <br/>\r\n  总编审定  总编   2016-11-30  2016-12-10  2016-11-30  <br/>\r\n  录用(待交发表费)  编辑部   2017-01-01  2017-01-31  2017-01-03',
                '作者': '流行幻化'
              },
              {
                '审稿费': '无',
                '时间': '2017-03-21 16:47',
                '研究方向': '无',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': '无',
                '内容': 'http://manu54.magtech.com.cn/Jweb_gcyyy/CN/volumn/home.shtml',
                '作者': 'liouzhan654'
              },
              {
                '审稿费': '无',
                '时间': '2017-03-21 15:22',
                '研究方向': ' 信息科学 计算机科学 计算机软件  ',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': '无',
                '内容': '之前的官网网址：http://cea.ceaj.org/CN/volumn/home.shtml  虽然可以打开，但是不能用了<br/>\r\n现在网址：ttp://manu54.magtech.com.cn/Jweb_gcyyy/CN/volumn/home.shtml<br/>\r\n希望版主也能在期刊点评板块及时更新该期刊官方网址',
                '作者': 'han_lizhao'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2017-03-17 19:14',
                '研究方向': ' 工程与材料 机械工程 机构学与机器人  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约2340元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '审稿人审稿认真负责，期刊编辑效率较高',
                '作者': 'cir2001'
              },
              {
                '审稿费': ' 约2300元/篇  ',
                '时间': '2016-11-17 14:35',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '本人第一篇文章投了这个期刊，12月初交完审稿费后20天收到了外审返修结果，修完后由于过年期间耽误了一段时间，因为自己有一个月比较忙，没空修改。前前后后外审、复审、退休折腾了近3个月，2月底给了录用通知。<br/>\r\n总体感觉，这个期刊审稿流程比较规范，审稿人给的意见很中肯，打电话咨询了很多次，前台回答问题很认真。看样子期刊编辑部在认真做期刊。',
                '作者': '船山遗风'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2016-10-28 13:54',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '值得肯定的是，这个期刊审稿速度还可以，而且每个过程都可以在系统里面实时跟进。<br/>\r\n但是对于这个期刊失望的是，审稿不够负责任。<br/>\r\n总共就一个审稿人，提了三个意见导致最后没有录用。三个意见贴出来，供参考：<br/>\r\n1.引言部分第二段对已有的方法进行否定，不负责任。（难道引言不都是这样写吗？指出已有方法的不足啊，不否定我后面还研究啥）<br/>\r\n2.参考文献格式不对，有两处没有标在句末。（因为这两处是新名词，我直接标在名词上面，本方向的几个顶级中文期刊都是这样标的，这个不合适我可以改啊）<br/>\r\n3.对自己方法的优越性过分肯定，一个方法不可能包打天下，因此不可信。（真是搞笑了，我提出一个新方法，然后和两种已有方法进行了实验对比，确实比这两种常规方法效果好啊。我只是表明在计算量相当的情况下，这个方法在这种应用场合下效果更优。并没有说这个方法包打天下。）<br/>\n<br/>\r\n后面主编决议是退稿。所有认为这个期刊的审稿很不负责任。<br/>\r\n后面只字不改的投到了清华大学办的一个核心，顺利录用。说明文章水平和写作方法确实是没有问题的。',
                '作者': 'perfectpoint'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2016-10-08 13:30',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约2360元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '阶段名称\t处理人\t提交时间\t估计完成时间\t实际完成时间<br/>\r\n初审\t       编辑部\t 2016-08-24\t 2016-08-26\t 2016-08-24<br/>\r\n编辑部初审\t编辑部\t 2016-08-24\t 2016-09-01\t 2016-08-24<br/>\r\n待交审稿费\t编辑部\t 2016-08-24\t 2016-09-13\t 2016-08-30<br/>\r\n编委审稿\t编委\t        2016-08-30\t 2016-09-19\t 2016-08-30<br/>\r\n外审\t     外审专家\t 2016-08-31\t 2016-10-30\t 2016-09-20<br/>\r\n总编审定\t总编\t        2016-09-21\t 2016-10-01\t 2016-09-22<br/>\r\n退修\t       编辑部\t 2016-09-22\t 2016-10-22\t 2016-09-26<br/>\r\n录用(待交发表费)\t编辑部 2016-09-30\t 2016-10-30\t ',
                '作者': 'duguodong189'
              },
              {
                '审稿费': '无',
                '时间': '2016-09-19 17:23',
                '研究方向': ' 信息科学 计算机科学 计算机软件  ',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '阶段名称        处理人        完成时间\t<br/>\r\n 初审               编辑部\t    2016-07-19\t \t<br/>\r\n 编辑部初审\t编辑部\t    2016-07-19\t \t<br/>\r\n 待交审稿费\t编辑部\t    2016-07-21\t \t<br/>\r\n 编委审稿\t编委\t    2016-07-21\t \t<br/>\r\n 外审\t        外审专家    2016-07-26<br/>\r\n 总编审定\t总编\t    2016-08-02<br/>\r\n退稿<br/>\n<br/>\r\n文章送的很快，审稿专家给的意见很多，有6条，说的非常中肯，条条命中要害，这个审稿费交的还是蛮值得的。。<br/>\n<br/>\r\n说到底还是自己能力不行，认命吧。。',
                '作者': 'tl545716730'
              },
              {
                '审稿费': ' 约2210元/篇  ',
                '时间': '2016-07-01 18:51',
                '研究方向': ' 医药科学 影像医学与生物医学工程 人体医学信号检测、识别、处理与分析  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约100元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '阶段名称     \t处理人            提交时间\t   估计完成时间     实际完成时间\t意见<br/>\r\n初审\t               编辑部\t     2016-05-12\t    2016-05-14\t  2016-05-12<br/>\r\n编辑部初审\t       编辑部\t     2016-05-12\t    2016-05-20\t  2016-05-12<br/>\r\n待交审稿费\t       编辑部\t     2016-05-12\t    2016-06-01\t  2016-05-13  （审稿费100元，然后过几天给审稿费的发票）\t<br/>\r\n编委审稿\t       编委\t             2016-05-13\t    2016-06-02\t  2016-05-13<br/>\r\n外审\t               外审专家\t     2016-05-16\t    2016-07-15\t  2016-05-17  （退修，给了十条的审稿意见，审稿非常的详细，包括abstract的翻译也要看）<br/>\r\n总编审定\t       总编\t             2016-05-17\t    2016-05-27 \t 2016-05-18<br/>\r\n退修\t               编辑部\t     2016-05-18\t    2016-06-17\t 2016-05-23（按照专家给出的意见，一 一修改，提交修改稿）<br/>\r\n复审\t               外审专家\t     2016-05-24\t    2016-06-23\t 2016-05-24（退修，给了四条的审稿意见，审稿还是详细）<br/>\r\n总编审定\t       总编\t             2016-05-25\t    2016-06-04\t 2016-05-26<br/>\r\n退修\t               编辑部\t     2016-05-26\t    2016-06-25\t 2016-05-28（按照专家给出的意见，一 一修改，提交修改稿）<br/>\r\n复审\t               外审专家\t     2016-05-31\t    2016-06-30\t 2016-05-31（修改后录用，两条简单得多修改意见）<br/>\r\n总编审定\t       总编\t             2016-06-02\t    2016-06-12\t 2016-06-02<br/>\r\n退修                编辑部\t             2016-06-03\t    2016-07-03\t 2016-06-12（按照专家给出的意见，一 一修改，提交修改的终稿）<br/>\r\n录用(待交发表费)\t编辑部\t    2016-06-17\t   2016-07-17\t 2016-06-20（版面费2210，一共6页）\t<br/>\r\n发稿\t              编辑部             2016-06-20\t \t                 2016-06-20<br/>\r\n2016.6.30收到邮寄的录用通知，还有邮寄的版面费发票<br/>\r\n感觉外审专家很认真，投稿的难度不是很大',
                '作者': 'xiao_yu_di'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2016-06-14 11:35',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约2400元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '初审\t编辑部\t 2016-04-12\t 2016-04-14\t 2016-04-12\t \t<br/>\r\n编辑部初审\t编辑部\t 2016-04-12\t 2016-04-20\t 2016-04-12\t \t<br/>\r\n待交审稿费\t编辑部\t 2016-04-13\t 2016-05-03\t 2016-04-14\t \t<br/>\r\n编委审稿\t编委\t 2016-04-14\t 2016-05-04\t 2016-04-15\t \t<br/>\r\n外审 外审专家\t 2016-04-19\t 2016-06-18\t 2016-04-29<br/>\r\n总编审定\t总编\t 2016-05-03\t 2016-05-13\t 2016-05-03\t  <br/>\r\n退修\t编辑部\t 2016-05-03\t 2016-06-02\t 2016-05-05\t    <br/>\r\n录用(待交发表费)\t编辑部 2016-05-09\t 2016-06-08\t 2016-05-11\t \t<br/>\r\n发稿\t编辑部\t 2016-05-11\t \t 2016-05-11<br/>\r\n基本有创新，实验结果比较好，都会被录用，个人感觉很简单，相比它的另外一本杂志，这个审稿和录用太快了。期待计算机工程与应用越来越好，别整到CSCD扩展都不是了。可以加急发表，加急费版面的一半',
                '作者': 'MAOQIANREN'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2016-06-03 20:49',
                '研究方向': ' 信息科学 自动化 模式识别  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约330元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '贵刊效率很高的，也觉得自己蛮幸运的。当时看到外审两三天回来了，以为要被拒了呢，结果给修改意见了。实际修改了一周，由于导师忙于研三答辩什么的，没有催他帮忙修改。两周后提交修改稿，两三天后显示录用了。整个下来小一个月吧，第一次投稿，还是感觉蛮幸运的。就剩下学校的缴费流程了，先贴一下自己的进度表供研友们参考一下。<br/>\r\n阶段名称\t处理人\t提交时间\t 估计完成时间\t实际完成时间<br/>\r\n初审\t编辑部\t        2016-05-03\t 2016-05-05\t        2016-05-03<br/>\r\n编辑部初审\t编辑部\t2016-05-03\t 2016-05-11\t        2016-05-03<br/>\r\n待交审稿费\t编辑部       2016-05-03\t 2016-05-23\t        2016-05-06<br/>\r\n编委审稿\t编委\t        2016-05-06\t 2016-05-26\t        2016-05-06<br/>\r\n外审\t外审专家\t        2016-05-06\t 2016-07-05\t        2016-05-08<br/>\r\n总编审定\t总编\t        2016-05-09\t 2016-05-19\t        2016-05-10<br/>\r\n退修\t编辑部\t        2016-05-10\t 2016-06-09\t        2016-05-25<br/>\r\n录用(待交发表费)\t编辑部 2016-05-27 2016-06-26',
                '作者': '二月的守望'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2016-04-18 20:27',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约340元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '期刊很不错，接电话的编辑态度也很好，只要有创新，写的有亮点还是很容易中的，贵刊值得广大研究生投递，是CSCD，虽然不在是核心，但是该刊的水平不差。<br/>\n<br/>\n<br/>\n<br/>\n<br/>\r\n阶段名称\t处理人\t提交时间\t估计完成时间\t实际完成时间\t意见\t<br/>\r\n  初审\t       编辑部\t 2016-01-13\t 2016-01-11\t \t<br/>\r\n  编辑部初审\t编辑部\t 2016-01-11\t 2016-01-21\t 2016-01-11\t \t<br/>\r\n  待交审稿费\t编辑部\t 2016-01-11\t 2016-01-31\t 2016-01-13\t \t<br/>\r\n  编委审稿\t编委\t 2016-01-13\t 2016-02-02\t 2016-01-14\t \t<br/>\r\n  外审\t外审专家\t 2016-01-20\t 2016-03-20\t 2016-02-29\t <br/>\n<br/>\r\n[详细意见]\t<br/>\r\n  总编审定\t总编\t 2016-03-02\t 2016-03-12\t 2016-03-03\t  <br/>\n<br/>\n<br/>\r\n  退修\t编辑部\t 2016-03-04\t 2016-04-03\t 2016-03-18\t    <br/>\n<br/>\n<br/>\r\n[详细意见] <br/>\n<br/>\r\n  复审\t外审专家\t 2016-03-23\t 2016-04-22\t 2016-04-14\t  作者已经按修改意见进行文章的修改，符合刊出要求，建议录用。 [详细意见]\t<br/>\r\n  总编审定\t总编\t 2016-04-14\t 2016-04-24\t 2016-04-14\t  经审理文章已基本满足刊出要求，录用。 [详细意见]\t<br/>\r\n  录用(待交发表费)\t编辑部\t 2016-04-15\t 2016-05-15\t 2016-04-18\t \t<br/>\r\n  发稿\t编辑部\t 2016-04-18\t \t 2016-04-18',
                '作者': '雨何时停'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2016-04-07 12:22',
                '研究方向': ' 信息科学 电子学与信息系统 信号理论与信号处理  ',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '下面是我稿件的速度，给大家列出来可以参考。审稿速度是很快的，外审专家给我提了5条意见。和导师商量了一下，觉得外审专家是知道我这个方向的，但是不是很懂，因为在摘要把创新点就已经写的很清楚，但是专家说我的没有创新。不过提的一条意见还是很有用的，感谢！<br/>\r\n阶段名称 \t处理人 \t提交时间 \t估计完成时间 \t实际完成时间 \t<br/>\r\n  初审 \t编辑部 \t 2016-03-30 \t 2016-04-01 \t 2016-03-30 \t  \t<br/>\r\n  编辑部初审 \t编辑部 \t 2016-03-30 \t 2016-04-07 \t 2016-03-30 \t  \t<br/>\r\n  待交审稿费 \t编辑部 \t 2016-03-30 \t 2016-04-19 \t 2016-03-31 \t  \t<br/>\r\n  编委审稿 \t编委 \t 2016-03-31 \t 2016-04-20 \t 2016-03-31 \t  \t<br/>\r\n  外审 \t外审专家 \t 2016-04-01 \t 2016-05-31 \t 2016-04-02 \t <br/>\r\n  总编审定 \t总编 \t 2016-04-05 \t 2016-04-15 \t 2016-04-05',
                '作者': 'celestewang'
              },
              {
                '审稿费': '无',
                '时间': '2016-03-29 19:37',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约6个月  ',
                '版面费': '无',
                '录用情况': ' 已投修改后录用',
                '内容': '去年10月份投了一篇，只要文章好，应该比较容易录用。',
                '作者': '虫子爱科研'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2016-03-23 23:14',
                '研究方向': ' 信息科学 光学和光电子学 光学信息获取与处理  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约370元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '2.26号提交的，3.23号录用，差几行就满6页，版面费2210，挂了国家级973项目，速度明显比较快，外审1个礼拜就回来了，提了8条意见，退修后再提交是礼拜五，过了个周末到礼拜一就显示复审通过。文章做的是光学信号处理，纯仿真，没有实验。<br/>\n<br/>\r\n审稿费100元的发票是平信寄的，我没收到，如果要报销的话建议通知杂志社和录用通知还有论文版面费发票一起寄。<br/>\n<br/>\r\n阶段名称\t       处理人\t 提交时间\t         估计完成时间\t实际完成时间<br/>\r\n  初审\t       编辑部\t 2016-02-26\t 2016-02-28\t 2016-02-26<br/>\r\n 编辑部初审\t编辑部\t 2016-02-26\t 2016-03-05\t 2016-02-26<br/>\r\n 待交审稿费\t编辑部\t 2016-02-29\t 2016-03-20\t 2016-03-01<br/>\r\n  编委审稿\t          编委\t 2016-03-01\t 2016-03-21\t 2016-03-02<br/>\r\n  外审\t     外审专家\t 2016-03-03\t 2016-05-02\t 2016-03-09<br/>\r\n  总编审定\t          总编\t 2016-03-09\t 2016-03-19\t 2016-03-11<br/>\r\n  退修\t       编辑部\t 2016-03-11\t 2016-04-10\t 2016-03-17<br/>\r\n复审\t            外审专家\t 2016-03-18\t 2016-04-17\t 2016-03-21<br/>\r\n  总编审定\t          总编\t 2016-03-22\t 2016-04-01\t 2016-03-23<br/>\r\n录用(待交发表费)\t编辑部\t 2016-03-23\t 2016-04-22        2016-04-07<br/>\r\n 发稿         \t编辑部\t 2016-04-07\t \t                 2016-04-07',
                '作者': 'shepherd2014'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2016-03-23 23:10',
                '研究方向': ' 工程与材料 机械工程 机械摩擦学与表面技术  ',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '不管合适不合适，100元审稿费先收。然后来一个不适合本刊 或者是与本人过往论文有重复。哎 这100赚的真是黑',
                '作者': 'fzu-llf'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2016-01-19 15:34',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '初审      编辑部                       2015-12-20  2015-12-18\t \t<br/>\r\n  待交审稿费 编辑部 2015-12-18  2016-01-07  2015-12-22\t \t<br/>\r\n  编委审稿\t 编委\t 2015-12-22     2016-01-11\t 2016-01-05\t \t<br/>\r\n  外审   外审专家\t 2016-01-05     2016-03-05\t 2016-01-11\t <br/>\r\n  总编审定\t 总编\t 2016-01-13    2016-01-23\t 2016-01-14\t  文章尚达不到刊出条件，不予录用，请继续努力！<br/>\r\n  文章写得可能有点烂吧，外审专家直接建议退稿，外审专家审稿速度挺快的，以为真一两个月呢，结果五六天就回来了，只是又悲剧了，有点小伤心',
                '作者': 'JermyL'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2016-01-16 11:32',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约340元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '论文写的图像处理，速度挺快的，详情看如下：<br/>\r\n从投稿到收审稿费：8天。<br/>\r\n编委审稿：11天。<br/>\r\n送外审4天：提建议5条。<br/>\r\n总编审定：4天，退修。<br/>\r\n自己又修改了10天，再投。<br/>\r\n复审：2天，显示过了。<br/>\r\n总编审定：3天，录用，通知交审稿费。<br/>\r\n审稿费：100。版面费340每页。',
                '作者': 'Snowman1949'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2016-01-14 10:56',
                '研究方向': ' 工程与材料 机械工程 机械结构强度学  ',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '审稿速度很快，文章偏机械理论分析，专家回复内容超出本刊范围被退。其实我想说，这样难道不应该一开始就不收稿么。。。',
                '作者': '诗子sunshine'
              },
              {
                '审稿费': '无',
                '时间': '2015-12-30 16:46',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '比较垃圾，初审直接就拒，打电话过去问，还没等我说文章编号，就说建议改投它刊，文章不符合。 我再三问的情况下，很不耐烦的问我编号，然后说就整体吧，整体不合适，耽误你时间了。 我一听火大的，这一看就是连文章都没看的吧，估计是看我是高职的，直接就拒了，真TM郁闷！',
                '作者': 'sdlglbl'
              },
              {
                '审稿费': '无',
                '时间': '2015-11-10 10:53',
                '研究方向': ' 信息科学 计算机科学 计算机软件  ',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': ' 已投结果未知',
                '内容': '这个期刊还是核心期刊吗？',
                '作者': 'shihang1203'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2015-09-15 09:01',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约2100元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '这是我审稿的大概流程，给需要的朋友参考一下   <br/>\r\n阶段名称\t处理人\t提交时间\t估计完成时间\t实际完成时间\t意见\t审改稿/修改稿<br/>\r\n  初审\t 编辑部\t \t 2015-07-23\t 2015-07-21\t \t <br/>\r\n  待交审稿费\t 编辑部\t 2015-07-21\t 2015-08-05\t 2015-07-24\t \t <br/>\r\n  编委审稿\t 编委\t 2015-07-24\t 2015-08-13\t 2015-08-10\t \t <br/>\r\n  外审\t 外审专家\t 2015-08-10\t 2015-09-29\t 2015-09-06\t <br/>\r\n 总编审定\t 总编\t 2015-09-06\t 2015-09-16\t 2015-09-07\t  <br/>\r\n  退修\t 编辑部\t 2015-09-08\t 2015-10-08\t 2015-09-10\t<br/>\r\n录用(待交发表费)\t 编辑部\t 2015-09-14\t 2015-10-14',
                '作者': '杨可1130'
              },
              {
                '审稿费': '无',
                '时间': '2015-04-18 10:19',
                '研究方向': '无',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': '无',
                '内容': '这个期刊每一期的发文量真是让人醉了',
                '作者': '囧囚'
              },
              {
                '审稿费': '无',
                '时间': '2015-04-05 13:53',
                '研究方向': '无',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': '无',
                '内容': '这个杂志终于踢出C刊了，跟以前的《微计算机信息》如出一则。',
                '作者': 'ljq158'
              },
              {
                '审稿费': '无',
                '时间': '2015-04-05 11:13',
                '研究方向': '无',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': '无',
                '内容': '已经被踢到2015——2016CSCD扩展版了。',
                '作者': 'zhang_yang'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2015-04-01 20:56',
                '研究方向': ' 信息科学 自动化 导航、制导与传感技术  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约1550元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '从投稿到正式录用大概2个月，10月份投稿的，12月20多号录用，投稿后一个月专家给了审稿意见，小修了一次，审稿速度算比较快的。这是我第一篇录用的文章，还是比较开心的。但是发稿还是比较慢的。',
                '作者': 'zhaopaul'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2015-03-31 16:29',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '初审\t             2015-01-12\t \t <br/>\r\n  待交审稿费            2015-01-17\t \t <br/>\r\n  编委审稿\t             2015-01-28\t \t <br/>\r\n  外审\t             2015-03-10<br/>\r\n  主编审定\t             2015-03-12<br/>\r\n从投稿到杯具正好两个月，中间有个春节，外审快到期限了才返回来，给了3条意见，感觉外审专家是到期了被催促了才匆忙看了一下就随便写了几条意见，小硕，第一次投，自己恐怕也是写得太水了，已改投他刊。',
                '作者': 'fz4409'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2015-01-22 15:55',
                '研究方向': ' 数理科学 数学 计算数学与科学工程计算  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约1200元/页  ',
                '录用情况': ' 已投直接录用',
                '内容': '写的数学和算法结合的，有证明，直接录用。交完钱才发现不是2011北大核心了。不过太多不是一般般，见刊是拖了一两个月的',
                '作者': 'chenjinglzz'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2015-01-05 23:09',
                '研究方向': ' 信息科学 自动化 人工智能与知识工程  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '投的是智能算法改进的论文。一开始还觉得这个杂志挺正规的，因为审稿费还提供邮寄的发票。等了两个多月，外审专家好像只有一个，提了两条意见：一个让补充一下关于这个算法的数学推导；另一个我和导师都感觉是一个非常外行的问题，是完全可以说明的。结果结论竟然是“基于以上原因，建议退稿。”，真是无语了。。。如果说是创新性不够的话直接说就是了，何必说那些冠冕堂皇的话啊，难道就因为我是本科生吗？？！！',
                '作者': '爱的回归线'
              },
              {
                '审稿费': '无',
                '时间': '2014-12-30 10:59',
                '研究方向': ' 工程与材料    ',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '这个刊物真不靠谱，投稿半个月后，编委审稿通过，送外审，结果拒审，按道理说，再送一个专家就是，没想到又回到编委审稿阶段，说什么不在报道范围云云。早干嘛去了，不在报道范围送外审干什么？',
                '作者': 'ahhnds1978'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2014-11-25 15:27',
                '研究方向': ' 管理综合 管理科学与工程 决策理论与方法  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约2300元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '只要稿件有一定的创新性，就可以录用，写作要规范，编委审稿大概15天左右，之后专家审稿时间一般在2个月左右，一般录用在3月，总的来说啥审稿时间还是很快的，不过见刊的时间比较漫长，可以加急，加急费用比较高，看个人选择了。',
                '作者': 'hanerdong'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2014-11-20 11:31',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约2440元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '《计算机工程与应用》<br/>\r\nCSCD(2013-2014)核心库<br/>\r\n北大核心2008<br/>\r\n后改为半月刊<br/>\n<br/>\r\n阶段名称        处理人    提交时间      估计完成时间    实际完成时间<br/>\r\n初审            编辑部                          2014-09-12     2014-09-10<br/>\r\n待交审稿费      编辑部    2014-09-10     2014-09-23     2014-09-12<br/>\r\n编委审稿        编委       2014-09-12     2014-10-02     2014-09-22<br/>\r\n外审            外审专家   2014-09-22     2014-11-06     2014-10-14<br/>\r\n主编审定        主编       2014-10-14     2014-10-21     2014-10-15<br/>\r\n退修            编辑部       2014-10-16     2014-11-15     2014-11-10<br/>\r\n录用(待交发表费)  编辑部  2014-11-18     2014-12-18<br/>\n<br/>\r\n总时间2个月+9天，2014-09-09投稿，2014-11-18录用，要求交发表费<br/>\r\n内审10天（估计审的是论文初稿的格式、大方向什么的）<br/>\r\n外审22天<br/>\r\n我自己小修花了25天（那几天特别特别忙）<br/>\r\n总的来看，时间还行<br/>\n<br/>\r\n版面费￥2440，因为我论文篇幅较长，所以价格还行<br/>\r\n但是正常见刊时间太长，编辑和我说要到2016年上半年<br/>\r\n所以加急发表，加急费￥1220<br/>\r\n（加急费用为版面费的50%，可以开到版面费发票中）<br/>\r\n加急的话，估计至少能提前半年<br/>\r\n我加急后，在2015年7月份、8月份刊出',
                '作者': 'yyallen2003'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2014-10-18 16:02',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约3个月  ',
                '版面费': '无',
                '录用情况': ' 已投直接录用',
                '内容': '总的来说，计算机工程与应用较容易中，只要有点创新就可以，但该刊出刊挺慢的。主要栏目有：博士论坛，理论研究、研发设计，网络、通信、安全，图形图像处理，数据库、数据挖掘、机器学习，工程与应用。<br/>\n<br/>\r\n目前，我投过这个期刊2次，全部中了。我不是第一作者，但都是我先对文章进行修改，然后再投的。',
                '作者': 'aulsm'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2014-09-02 09:46',
                '研究方向': ' 信息科学 电子学与信息系统 信号理论与信号处理  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约270元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '研究方向: 信息科学 电子学与信息系统 信号理论与信号处理  投稿周期: 约3个月  审稿费: 约100元/篇  版面费: 约270元/页  录用情况: 已投修改后录用',
                '作者': 'kitamuraken'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2014-08-27 09:13',
                '研究方向': ' 管理综合 管理科学与工程 决策理论与方法  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约350元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '<b>在线投稿网址:</b> <a href=\'http://cea.ceaj.org/CN/volumn/home.shtml#opennewwindow\' target=\'_blank\'>http://cea.ceaj.org/CN/volumn/home.shtml</a><br/>\n<br/>\n初审\t 编辑部\t \t 2014-06-08\t 2014-06-06\t \t <br/>\r\n  待交审稿费\t 编辑部\t 2014-06-06\t 2014-06-21\t 2014-06-13\t \t <br/>\r\n  编委审稿\t 编委\t 2014-06-13\t 2014-07-03\t 2014-06-24\t \t <br/>\r\n  外审\t 外审专家\t 2014-06-24\t 2014-08-08\t 2014-06-24\t  第7页关于文章给出方法与表5中方法的比较只能说明两种方法的不同，并不能说明你的方法较已有方法优越，仅举一例作比较也没有说服力。请从一般的层面上重点解释所提方法的有效性。 [详细意见]\t <br/>\r\n  主编审定\t 主编\t 2014-06-26\t 2014-07-03\t 2014-06-27\t  鉴于文章尚存在一些问题且比较重要，按审稿意见认真修改后需请专家复审。<br/>\r\n如有基金资助请补充<br/>\r\n补作者简介<br/>\r\n[详细意见]\t <br/>\r\n  退修\t 编辑部\t 2014-06-27\t 2014-07-27\t 2014-07-01\t   <br/>\r\n修改稿首页请务必附上详细的修改说明(修改说明与正文保存在同一文件里；请在文章题目前面标注稿件编号),具体说明如何根据评审人的意见进行修改，并在正文中用不同的字体字号标注；详细的修改意见请点击“稿件处理情况”参阅外审及主编审定意见。<br/>\r\n欢迎您对审稿意见发表自己的看法，请联系：tjh@vip.163.com。<br/>\r\n[详细意见]    2014-07-01 10:29 修改说明 (18.5 KB)\t  /    2014-07-01 21:39 (639.5 KB)    2014-07-01 22:45 (349.92 KB)<br/>\r\n  复审\t 外审专家\t 2014-07-08\t 2014-08-07\t 2014-08-02\t  修改稿已基本符合要求，同意录用 [详细意见]\t <br/>\r\n  主编审定\t 主编\t 2014-08-06\t 2014-08-13\t 2014-08-07\t  经审理文章已基本满足刊出要求，录用。 [详细意见]\t <br/>\r\n  录用(待交发表费)\t 编辑部\t 2014-08-11\t 2014-09-10\t 2014-08-19\t \t <br/>\r\n  发稿\t 编辑部\t 2014-08-19\t \t 2014-08-19<br/>\n<br/>\r\n审稿速度很快的，一天时间搞定，审稿老师态度好，支持下。',
                '作者': '18818252837'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2014-08-15 16:16',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约367元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '5月15投稿，6月17号退修，6月30号提交修改稿，7月22号再次退修，修改意见是修改后录用，7月31号提交修改稿，8月7号录用，代缴审稿费，总计2个月22天。',
                '作者': 'erdong1234'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2014-06-30 22:07',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '第一次投这个期刊，审稿速度还行，16号投稿，30号通知退稿，但感觉象是没怎么认真看就给出审稿意见的样子。',
                '作者': 'cxy2165254'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2014-06-04 10:49',
                '研究方向': ' 信息科学 自动化 控制理论与方法  ',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': ' 已投结果未知',
                '内容': '我前段时间投了一篇关于优化算法类文章，编审委员审阅了十四天左右，外审专家审阅了一天就结束，但是网站上都没有显示编审委员和外审专家的意见，这是什么原因呢？是被拒的节奏吗？我用不用发邮件问下情况…请各位虫友给点意见呗…谢谢了',
                '作者': '龙在天涯飞翔'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2014-05-28 21:17',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约350元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '第一次投稿就中了，说明这个期刊还是比较容易中的。从投稿到录用正好两个月，中规中矩！投稿前一定要去知网或者官网看一下期刊的类别，反正不是北大核心了，其它还正常！',
                '作者': '瑞斯福斯'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2014-04-28 17:23',
                '研究方向': ' 管理综合 管理科学与工程 决策理论与方法  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约295元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '初审\t 编辑部\t \t 2014-01-25\t 2014-01-23\t \t <br/>\r\n  待交审稿费\t 编辑部\t 2014-01-23\t 2014-02-07\t 2014-01-28\t \t <br/>\r\n  编委审稿\t 编委\t 2014-01-28\t 2014-02-17\t 2014-02-17\t \t <br/>\r\n  外审\t 外审专家\t 2014-02-17\t 2014-04-03\t 2014-03-20\t  <br/>\r\n[详细意见]\t <br/>\r\n  主编审定\t 主编\t 2014-03-20\t 2014-03-27\t 2014-03-20\t  <br/>\r\n[详细意见]\t <br/>\r\n  退修\t 编辑部\t 2014-03-24\t 2014-04-23\t 2014-03-31\t   <br/>\r\n  复审\t 外审专家\t 2014-04-03\t 2014-05-03\t 2014-04-09\t  论文按修改意见进行细致的修改，符合期刊的要求，建议论文做录用处理。 [详细意见]\t <br/>\r\n  主编审定\t 主编\t 2014-04-22\t 2014-04-29\t 2014-04-23\t  文章已基本满足刊出条件，录用<br/>\r\n请补充基金及作者简介<br/>\r\n[详细意见]<br/>\n<br/>\r\n编辑老师比较负责任，审稿速度没有想象的那么快。',
                '作者': '18818252837'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2014-04-25 17:48',
                '研究方向': ' 信息科学 自动化 控制理论与方法  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约320元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '速度比较快，总共两个月不到',
                '作者': 'cdaxcy'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2014-04-03 11:28',
                '研究方向': ' 信息科学 自动化 导航、制导与传感技术  ',
                '投稿周期': ' 约3个月  ',
                '版面费': ' 约600元/页  ',
                '录用情况': ' 已投被拒',
                '内容': '等了这么久，结果悲剧了，编辑不是很负责',
                '作者': 'txttx'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2014-04-02 21:10',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约1个月  ',
                '版面费': '无',
                '录用情况': ' 已投被拒',
                '内容': '100块钱花的真快，3月17日投稿，25号就退了。<br/>\r\n不过投之前自我感觉也是创新性不够',
                '作者': 'yangyingchem'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2013-11-25 13:45',
                '研究方向': ' 信息科学 计算机科学 信息安全  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约2000元/页  ',
                '录用情况': ' 已投直接录用',
                '内容': '审搞速度与专家有很大关系，不过还是录用了。加急发，费用很贵。加急一年，与版面费等值。',
                '作者': 'skandbug'
              },
              {
                '审稿费': '无',
                '时间': '2013-11-08 12:46',
                '研究方向': '无',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': '无',
                '内容': '2013年9月2日投稿，中间退修两次，2013年11月7日正式录用，预计一年以后正式刊出。感觉该期刊比较好中！',
                '作者': 'dennis_pan'
              },
              {
                '审稿费': ' 约100元/篇  ',
                '时间': '2013-11-01 09:27',
                '研究方向': ' 信息科学 计算机科学 计算机应用技术  ',
                '投稿周期': ' 约1个月  ',
                '版面费': ' 约2040元/页  ',
                '录用情况': ' 已投修改后录用',
                '内容': '真心感觉这个期刊还是特别好中，审稿速度取决于审稿专家。',
                '作者': 'hustliaohh'
              },
              {
                '审稿费': '无',
                '时间': '2013-10-17 22:53',
                '研究方向': '无',
                '投稿周期': '无',
                '版面费': '无',
                '录用情况': '无',
                '内容': '请管理员变更网址：http://jsgg.chinajournal.net.cn/WKC/WebPublication/index.aspx?mid=JSGG',
                '作者': 'haodp'
              }
            ],
            '偏重的研究方向': [
              '信息科学(53)',
              '计算机科学(36)',
              '计算机应用技术(22)',
              '自动化(9)',
              '电子学与信息系统(6)',
              '管理综合(5)',
              '数理科学(5)',
              '信号理论与信号处理(5)',
              '数学(5)',
              '计算机软件(5)',
              '管理科学与工程(5)',
              '信息安全(4)',
              '工程与材料(4)',
              '决策理论与方法(3)',
              '控制理论与方法(3)',
              '机械工程(3)',
              '计算数学与科学工程计算(3)',
              '导航、制导与传感技术(2)',
              '人工智能与知识工程(2)',
              '模式识别(2)',
              '医药科学(2)',
              '人体医学信号检测、识别、处理与分析(2)',
              '影像医学与生物医学工程(2)',
              '计算机科学的基础理论(1)',
              '运筹学(1)',
              '光学信息获取与处理(1)',
              '管理系统工程(1)',
              '计算机网络(1)',
              '运筹与管理(1)',
              '信息处理方法与技术(1)',
              '机构学与机器人(1)',
              '机械结构强度学(1)',
              '机械摩擦学与表面技术(1)',
              '光学和光电子学(1)'
            ],
            '审稿速度': '平均 2.11111 个月的审稿周期',
            '版面费用': '平均 1065 元/页',
            '期刊名': '计算机工程与应用',
            '复合影响因子': '0.877',
            '主办单位': '华北计算技术研究所',
            '投稿录用比例': '74%',
            '综合影响因子': '0.428',
            '审稿费用': '平均 191 元/篇',
            '数据库收录/荣誉': [
              'CSCD 核心期刊',
              '中科双效期刊',
              '中国科学引文数据库',
              'Pж(AJ) 文摘杂志',
              'CBST 科学技术文献速报',
              'SA 科学文摘'
            ],
            '出版地': '北京市'
          }
        ]
      }
    },
    components: {
      'info': Info
    },
    methods: {
      select (index) {
        this.selectedIndex = index
        for (let i = 0; i < this.journalNames.length; i++) {
          this.isSelected[i] = false
        }
        this.isSelected[index] = true
      },
      changeShow (index) {
        if (index === this.selectedIndex) {
          return true
        } else {
          return false
        }
      },
      wocale (index) {
        return this.isSelected[index]
      },
      backTop () {
        document.body.scrollTop = 0
        document.documentElement.scrollTop = 0
      },
      bTShow () {
        if (window.scrollY < 1000) {
          console.log('aa')
          this.isBTShow = false
        } else {
          console.log('bb')
          this.isBTShow = true
        }
      }

    },
    computed: {
      bTShowComputed () {
        return this.isBTShow
      }
    },
    created () {
      window.addEventListener('scroll', this.bTShow)
    }
  }
</script>

<!-- Add "scoped" attribute to limit CSS to this component only -->
<style scoped>
  .title {
    font-family: "Microsoft YaHei UI";
    font-size: 30px;
    text-align: center;
    margin: 20px 0;
  }
  .name_wrapper {
    display: flex;
    flex-wrap: wrap;
    justify-content: space-between;
  }
  .name_wrapper:after {
    content: '';
    width: 290px;
  }
  .journalName {
    font-family: "Microsoft YaHei UI";
    font-size: 18px;
    text-align: center;
    line-height: 50px;
    width: 280px;
    height: 50px;
    background: #f6f6f6;
    display: inline-block;
    margin: 5px;
  }
  .journalName:hover {
    background: #fb396b;
    color: #f6f6f6;
    cursor: pointer;
  }
  .journalNameSelected {
    background: #fb396b;
    color: #f6f6f6;
  }
  .backTop {
    width: 30px;
    padding: 5px;
    background: #cccccc;
    text-align: center;
    position: fixed;
    right: 50px;
    bottom: 50px;
  }
  .backTop:hover {
    cursor: pointer;
    background: #fb396b;
    color: #f6f6f6;
  }
</style>
